[
	{
		"id": 106,
		"name": "Приди же в Мир Демонов, Ирума-кун!",
		"link": "https://vk.ru/wall-226635104_275",
		"tgLink": "https://t.me/manga_free_pdf/455",
		"description": "Четырнадцатилетний Судзуки Ирума только что был брошен и продан демону его безответственными родителями! Тем не менее, к своему удивлению, он оказывается теперь живет с демоном, как его приёмный внук. Затем он поступил в школу, где его дед — Салливан, работает в качестве директора. Так начинается необычайная школьная жизнь Ирумы-куна среди потусторонних, встречая много красочных лиц, принимая на себя сложные задачи, и сталкиваясь со своим истинным — я, когда он поднимается, чтобы стать кем-то великим. Уютная волшебная повседневность.",
		"yearOfRelease": 2017,
		"status": "Онгоинг",
		"genres": "Гендерная интрига Комедия Повседневность Романтика Сверхъестественное Сёнэн Фэнтези Школа Исекай Демоны Магия Демоны Магия Монстры Артефакты Борьба за власть Владыка демонов Волшебные существа ГГ мужчина Дружба Ранги силы Животные компаньоны Магическая академия Навыки / способности Политика Скрытие личности Учитель / ученик Философия",
		"type": "Манга",
		"imgLink": "https://sun6-23.vkuserphoto.ru/impg/U8ZIC0a5ekunsdDm1zTdbfNurzWNzDMmtXDipA/N5WJyPMoaUk.jpg?size=738x1138&quality=95&sign=4c8c7c9c244f4bc97e6084a954c99b5a&type=album"
	},
	{
		"id": 105,
		"name": "Я могу делать всё со своим Читом Роста, но я всё равно останусь безработным",
		"link": "https://vk.ru/wall-226635104_271",
		"tgLink": "https://t.me/manga_free_pdf/447",
		"description": "Я, Ичиносукэ, уже в сотый раз подряд провалил собеседование на работу. Таким образом, моя пожизненная череда безработных дней продолжается. По пути на очередное собеседование я попал в происшествие, связанное с грузовиком, и трагично отправился на тот свет. Внезапно, богиня даровала мне 20-кратное ускорение роста... потом ещё одна богиня, по ошибке, даровала мне 20-кратное ускорение роста, перед тем как отправить меня в другой мир. Подожди, 20 на 20... 400-кратное ускорение роста?! Однако, в этом мире ты не сможешь стать сильнее не выбрав профессию... но, оказывается, быть 'Безработным' - чит сам по себе, если ты, конечно, сможешь пережить замедленную скорость прокачки... Которая у меня увеличена в 400 раз. И так, с читом Роста и читом Безработности, которые сосуществуют в этом мире, моё приключёние, без сомнений обозначенное агентством по трудоустройству как 'Вредоносный материал', начинается.",
		"yearOfRelease": 2017,
		"status": "Онгоинг",
		"genres": "Боевик Гарем Игра Комедия Приключения Романтика Сэйнэн Фэнтези Этти Исекай Реинкарнация Воспоминания из другого мира Игровые элементы ГГ имба ГГ мужчина",
		"type": "Манга",
		"imgLink": "https://sun9-9.vkuserphoto.ru/impg/byUf0dbQHyFQ6CfifsGhudBF0QtWve9qdJZeGA/pGIc0kafNIw.jpg?size=375x522&quality=95&sign=6a0b1fefac8703552b33b9d33f314042&type=album"
	},
	{
		"id": 104,
		"name": "Реинкарнация в злого дракона",
		"link": "https://vk.ru/wall-226635104_270",
		"tgLink": "https://t.me/manga_free_pdf/445",
		"description": "Когда Су Нянь просыпается, он обнаруживает, что превратился в злого дракона, которого все ненавидят. Он оказался бесполезным драконом с соломой в голове! Динь! Вы были выбраны системой злого дракона, атакуйте NPC, зарабатывайте системные очки, трансформируйте и развивайте свое тело! Как вам все представленные виды системных услуг? Су Нянь понял, что он в игре, только когда посмотрел на это предупреждение системы. Неужели он игровой босс? И что случилось с лежащей рядом с ним девушкой с белыми волосами?",
		"yearOfRelease": 2023,
		"status": "Онгоинг",
		"genres": "Сёнэн Фэнтези Волшебные существа ГГ мужчина Драконы Магия Система",
		"type": "Маньхуа",
		"imgLink": "https://sun9-51.vkuserphoto.ru/impg/CyiiSDAST8-lYVvU9nrMDYImAF9cRI3FzyMnVw/ajMrPIyGmLc.jpg?size=700x1000&quality=95&sign=088205585485abe10266a06f73703d57&type=album"
	},
	{
		"id": 103,
		"name": "Железные Леди",
		"link": "https://vk.ru/wall-226635104_269",
		"tgLink": "https://t.me/manga_free_pdf/443",
		"description": "Выпускник Му Сюинь решил попытать свою удачу и отправил свое резюме в звездный флот и каким-то образом стал адмиралом! Так началась история великого адмирала и его гарема из 3000 воительниц, пронесшихся по всей вселенной...",
		"yearOfRelease": 2016,
		"status": "Онгоинг",
		"genres": "Боевик Гарем Гендерная интрига Научная фантастика Приключения Романтика Сэйнэн Этти Боги Будущее Военные ГГ имба ГГ мужчина Демоны Жестокий мир Зверолюди Империи Космос Навыки / способности Умный ГГ",
		"type": "Маньхуа",
		"imgLink": "https://sun1-89.vkuserphoto.ru/impg/2KWayeSVQv7bmQFt4jCLmiqBK8iYwPKZTKXt-A/D48JLhHuomc.jpg?size=700x1000&quality=95&sign=d9698fed700bc77427bf0b913d6b6178&type=album"
	},
	{
		"id": 102,
		"name": "Парень в школе для девочек",
		"link": "https://vk.ru/wall-226635104_268",
		"tgLink": "https://t.me/manga_free_pdf/441",
		"description": "Старшая женская школа Чун Нань очень известна. Она славится не только хорошим образованием, но и своими прекрасными ученицами. Обычные люди (мальчики) считают это место раем на Земле. В прошлом году школа неожиданно изменила своё главное правило и стала набирать мальчиков. Однако учениц не устроило такое развитие событий, и они начали избавляться от парней всеми возможными способами. Слухи о тех жутких вещах, что здесь творились с парнями, быстро разошлись на всю округу. С тех пор, школа превратилась в рай для девушек, и ад для парней. Однако… По иронии судьбы, ещё одного бедного парня перевели в эту школу… Что же его ждёт? Ад…? Или Рай?",
		"yearOfRelease": 2016,
		"status": "Онгоинг",
		"genres": "Гарем Комедия Повседневность Романтика Сёнэн Школа Этти Дружба ГГ мужчина Глупый ГГ",
		"type": "Маньхуа",
		"imgLink": "https://sun9-19.vkuserphoto.ru/impg/7r9F4DXBTreS38w-DInUarJEZ8ClB7zrWmVmmA/jZkBymN3rF0.jpg?size=1062x1501&quality=95&sign=b201bc7cfb0913bca826722173455caf&type=album"
	},
	{
		"id": 101,
		"name": "Эволюция сильнейшего мага",
		"link": "https://vk.ru/wall-226635104_267",
		"tgLink": "https://t.me/manga_free_pdf/439",
		"description": "Мин Хэ — молодой парень со скрытым потенциалом, который, впрочем, совершенно бесполезен, он словно пыль, которую легко можно развеять по ветру. Рассекая дорогу домой на своем мотоцикле, он заметил над своей головой падающую комету — катастрофу под кодовым именем «Божья кара». Она упала прямиком на него, от чего тот упал в обморок на целый год, но за это время, будучи наедине со своей несостоявшейся убийцей, он получил великую силу, и его мусорный талант стал поистине великим. Шаг за шагом он становится сильнее и приближается к разгадке тайны «Божьей кары».",
		"yearOfRelease": 2021,
		"status": "Онгоинг",
		"genres": "Боевые искусства Приключения Романтика Сёнэн В цвете Реинкарнация Монстры Выживание Волшебные существа ГГ мужчина Ранги силы Жестокий мир Магическая академия Навыки Подземелья Разумные расы Система Спасение мира ГГ имба Умный ГГ Бои на мечах",
		"type": "Маньхуа",
		"imgLink": "https://sun9-5.vkuserphoto.ru/impg/49RDHncpKnjG0BhmbJtI4_sP2RMEaconcDmaDA/t6ut8ggEBDs.jpg?size=1008x1597&quality=95&sign=aea16ba9b0f5a7fafd1eeab71c17f388&type=album"
	},
	{
		"id": 100,
		"name": "Ложные выводы",
		"link": "https://vk.ru/wall-226635104_266",
		"tgLink": "https://t.me/manga_free_pdf/437",
		"description": "Повествование расскажет нам о Котоко Иванаге, которая в детские годы столкнулась с невероятным кошмаром. Однажды в 11 лет её унесли ёкаи, представлявшие собой мифических существ, наделенных сверхъестественными способностями. Они предложили ей роль богини мудрости, что позволило бы стать посредником между людским и потусторонним мирами. Взамен за это у неё заберут правый глаз и левую ногу. До 11 лет Котоко росла в прекрасной семье, а уже будучи в среде ёкаев, ей была предопределена участь богини мудрости. Но согласие со стороны девочки лишило её некоторых частей тела. Котоко действительно становится той, кто оказывает помощь ёкаям, а они в любой сложной ситуации отправляются к ней. Такое положение дел длилось на протяжении шести лет. В жизни Котоко происходит серьезная перемена, и связана она с молодым человеком. Однажды 22-летней Куро Сакурагава учился в колледже, а не так давно расстался со своей возлюбленной. И в этот период времени он встречает Котоко. Особенной девушке понравился парень, и она решила, что стоит узнать его поближе. Довольно скоро она приходит к выводу, что парень вовсе не такой уж обычный, каким казался на первый взгляд. Котоко предлагает Куро присоединиться к ней в качестве напарника, чтобы заниматься расследованиями дел со сверхъестественным характером. По мере развития их дружбы усложняются и приключения, в которые они вовлекаются все чаще. Теперь всякий раз, когда у ёкаев возникают проблемы, они бегут к ней за помощью.",
		"yearOfRelease": 2015,
		"status": "Онгоинг",
		"genres": "Боевик Детектив Драма Комедия Мистика Приключения Психология Романтика Сверхъестественное Сэйнэн Магия Лоли Волшебные существа Жестокий мир Злые духи Навыки / способности Насилие / жестокость Япония Умный ГГ",
		"type": "Манга",
		"imgLink": "https://sun9-23.vkuserphoto.ru/impg/SsnG8Fxe-Zw7QTJ75YJ8bTbLmb_kftK6W1ghZQ/hU8bkRbOcsk.jpg?size=680x1018&quality=95&sign=ae44886eb27aa83addf622adcb365532&type=album"
	},
	{
		"id": 99,
		"name": "Смертельная игра мёртвой горы",
		"link": "https://vk.ru/wall-226635104_265",
		"tgLink": "https://t.me/manga_free_pdf/435",
		"description": "Стандартный фэнтези-мир. Герой, Сокрушитель Бедствий вступает в великую битву с могущественным некромантом, Богом-Мертвецом. И тут во время кульминации всего сражения Бог-Мертвец применяет невиданную ранее технику. Вспышка света и пуф, наш главный герой просыпается в современной Японии. Да и он теперь не он, а какой-то непонятный мальчишка, которому совсем недавно перерезали глотку. Тут уже впору гарем собирать, да спасать мир с помощью своих сил, да вот только он...",
		"yearOfRelease": 2017,
		"status": "Онгоинг",
		"genres": "Боевик Комедия Сверхъестественное Сёнэн Фэнтези Эротика Исекай Зомби Антигерой Призраки / Духи Полиция Преступники / Криминал Боги Волшебные существа Воспоминания из другого мира Насилие / жестокость Нежить Огнестрельное оружие Холодное оружие Япония ГГ имба ГГ мужчина Умный ГГ",
		"type": "Манга",
		"imgLink": "https://sun9-43.vkuserphoto.ru/impg/dQFzS5pZ-pGXvDoEsmz0SYZStvANjHnCVneSew/-SNQ9KALXuc.jpg?size=700x1000&quality=95&sign=b601879648df8c4f15aa24dc96de5839&type=album"
	},
	{
		"id": 98,
		"name": "Культивируя бессмертие, я просто хочу развивать свою ученицу ",
		"link": "https://vk.ru/wall-226635104_264",
		"tgLink": "https://t.me/manga_free_pdf/433",
		"description": "Будучи бессмертным, он девять дней собирал персики, шёл вниз по реке, чтобы отпить из источника смерти... из-за свободного времени у него уже живот болел, он воспитал дьявольского пса, создал духовное поле, выкопал пагоду и проклял небеса. Но он наконец нашёл... самое интересное - воспитывать девчонку! Вкратце — это история о бессовестном бессмертном и его ученице, что выросла очень милой.",
		"yearOfRelease": 2020,
		"status": "Онгоинг",
		"genres": "Боевик Боевые искусства Драма Комедия Повседневность Приключения Романтика Сёнэн Фантастика Фэнтези Школа Этти Исекай Реинкарнация Демоны Горничные Артефакты Бои на мечах Волшебные существа Воспоминания из другого мира Ранги силы Жестокий мир Злые духи Империи Магическая академия Навыки / способности Насилие / жестокость Огнестрельное оружие Холодное оружие ГГ имба ГГ женщина ГГ мужчина Учитель Культивирование",
		"type": "Маньхуа",
		"imgLink": "https://sun9-72.vkuserphoto.ru/impg/QCcMONzFbveF-u_cBJ2YW7m4o5kk112DR8Lf-Q/17T6JGNZTy4.jpg?size=612x1008&quality=95&sign=daf374670787c2c032679764890a5e37&type=album"
	},
	{
		"id": 97,
		"name": "Деятельность Бога в мире без богов",
		"link": "https://vk.ru/wall-226635104_263",
		"tgLink": "https://t.me/manga_free_pdf/431",
		"description": "Отец Юкито — лидер религиозной секты, который совершил обряд над своим сыном под названием «церемония рождения». Всё ради нового лидера религиозной секты, Юкито! Но что-то пошло не так, и в конце-концов наш герой перерождается в другом мире, где нет таких понятий как: Бог и религия, — а порнографические книги сродни детским каракулям. По мере событий Юкито понимает, что на самом деле в этом мире людскую жизнь и смерть решает империя...",
		"yearOfRelease": 2019,
		"status": "Онгоинг",
		"genres": "Боевик Драма Комедия Сэйнэн Фэнтези Этти Средневековье Монстры Армия Артефакты Борьба за власть Будущее Волшебные существа Воспоминания из другого мира Жестокий мир Империи Легендарное оружие Насилие / жестокость Рыцари Умный ГГ",
		"type": "Манга",
		"imgLink": "https://sun9-17.vkuserphoto.ru/impg/dk12b5HP4mDkxyElKdgfFx1yxlRUCQEiF-YYtg/RKpT0sNsWIk.jpg?size=700x1000&quality=95&sign=4504d1e6cda96b180f4d889f28fd488c&type=album"
	},
	{
		"id": 96,
		"name": "Моя леди оказалась императрицей?",
		"link": "https://vk.ru/wall-226635104_262",
		"tgLink": "https://t.me/manga_free_pdf/429",
		"description": "Моя девушка прекрасна, словно цветок, с ней не сравнится даже недавно занявшей трон императрице! Стряпня моей девушки просто восхитительна, ей не составит конкуренцию даже императорская кухня! Моя девушка любит меня больше всех на свете и заботится обо мне, я ее не променяю даже на саму императрицу! Подождите, что? Моя девушка и есть императрица?!",
		"yearOfRelease": 2021,
		"status": "Онгоинг",
		"genres": "Боевые искусства Драма Комедия Приключения Романтика Сёнэн Фэнтези Исекай Военные Ниндзя Самураи Преступники / Криминал Путешествие во времени Армия Артефакты Бои на мечах Борьба за власть Война Воспоминания из другого мира Жестокий мир Империи Навыки / способности Наёмники Рыцари Скрытие личности Холодное оружие ГГ имба ГГ мужчина Политика Культивирование",
		"type": "Маньхуа",
		"imgLink": "https://sun9-52.vkuserphoto.ru/impg/qLIhZIoKjiRg2ivU2qbbo-iwBQf2OMa6NvIRWw/5uZ9chSXfQo.jpg?size=824x1099&quality=95&sign=9870b619572176c95808a79a84429a56&type=album"
	},
	{
		"id": 95,
		"name": "Читерский навык «ВОСКРЕШЕНИЕ» воскресил меня, и я оживил армию древнего Владыки демонов ~Сильнейший целитель, который не даст никому умереть~",
		"link": "https://vk.ru/wall-226635104_261",
		"tgLink": "https://t.me/manga_free_pdf/427",
		"description": "История о могущественном целителе Лихте, который после приобретения навыка «Воскрешение Мёртвых» попал в опалу местного короля, который посчитал его угрозой своей власти. Предательски убитый по королевскому указу собственными боевыми товарищами, он возродился сам и ради мести воскресил целую армию демонов, постепенно становясь величайшим врагом человечества.",
		"yearOfRelease": 2022,
		"status": "Онгоинг",
		"genres": "Боевик Вампиры Гарем Драма Приключения Романтика Сёнэн Фэнтези Демоны Магия Лоли Монстры Эльфы Владыка демонов Волшебные существа Дружба Жестокий мир Волшебники / маги ГГ имба ГГ мужчина",
		"type": "Манга",
		"imgLink": "https://sun9-37.vkuserphoto.ru/impg/9J1f3CwwKyKd-ACjoHgSpFcIJCnXe0sPipFesg/wphYzVswxcM.jpg?size=1101x1564&quality=95&sign=1840ab9ba73d53fc0af83a7b3ca7c3c3&type=album"
	},
	{
		"id": 94,
		"name": "Девушка, которая должна была признаться мне в качестве игрового наказания, очевидно, влюбилась в меня",
		"link": "https://vk.ru/wall-226635104_259",
		"tgLink": "https://t.me/manga_free_pdf/422",
		"description": "Барато Нанами, утонченная версия девушки на вершине школьной иерархии, проиграла в карты и теперь должна признаться парню в ее классе в качестве наказания. Мисумай Юшин, одиночка без друзей, был выбран парнем, но он знает о наказании! Это должно было стать игровым наказанием, но у Нанами возникнут чувства к Юшину...?",
		"yearOfRelease": 2022,
		"status": "Онгоинг",
		"genres": "Драма Комедия Романтика Сёнэн Школа",
		"type": "Манга",
		"imgLink": "https://sun9-71.vkuserphoto.ru/impg/9IHmI_fM-YTJ2c-Yps9i1ukMSWwTpsGxVkbL-Q/QkICOqpl600.jpg?size=483x690&quality=95&sign=7d2cf777859e6f6b2340a24db3293108&type=album"
	},
	{
		"id": 93,
		"name": "Моя жена немного пугающая",
		"link": "https://vk.ru/wall-226635104_257",
		"tgLink": "https://t.me/manga_free_pdf/416",
		"description": "Рассказ о молодой паре влюблённых, где жена немного, но внушительно 'пугает' своего мужа. Официальная сериализация сериала из Твиттера 'Моя жена немного пугающая'.",
		"yearOfRelease": 2021,
		"status": "Онгоинг",
		"genres": "Комедия Повседневность Романтика Сёнэн Этти ГГ женщина ГГ мужчина",
		"type": "Манга",
		"imgLink": "https://sun9-33.vkuserphoto.ru/impg/l9YkjOCdAiOn6bqT4rPc0_7FxaFSzgiBU2Q5OQ/7jYXb0TLYM4.jpg?size=700x1000&quality=95&sign=1b76c940919d5b55c840b0d3f9733815&type=album"
	},
	{
		"id": 92,
		"name": "Пощади меня, Великий господин!",
		"link": "https://vk.ru/wall-226635104_252",
		"tgLink": "https://t.me/manga_free_pdf/405",
		"description": "После возрождения и возвращения духовной энергии, люди делали всё возможное, лишь бы захватить каждую ниточку духовной энергии и использовать в своих тренировках. За исключением Лу Шу, обладающим системой отрицательных эмоций, насмехаясь над другими, он становится лишь сильнее! Единственное его желание - защитить младшую сестрёнку, но наступления новой эпохи уже не избежать, всё, что ему оставалось... Вскользь насмехаться над другими и стать сильнейшим! Что ж, вы готовы? На сцене Лу Шу, 'Великий король демонов'!",
		"yearOfRelease": 2020,
		"status": "Онгоинг",
		"genres": "Боевик Боевые искусства Комедия Мистика Приключения Сёнэн Фэнтези Школа Армия Артефакты Бои на мечах Брат и сестра Военные Выживание ГГ имба ГГ мужчина Игровые элементы Культивирование Нежить Призраки / Духи Ранги силы Система Умный ГГ Учитель",
		"type": "Маньхуа",
		"imgLink": "https://sun9-49.vkuserphoto.ru/impg/oBigeSmbX9Ru2Yj8VZYTsXTG6i_mxP3bZ-Pjmw/pYPThwO3JL4.jpg?size=420x560&quality=95&sign=0d5a4d63f7e5f1cc74b01b900d8d6b93&type=album"
	},
	{
		"id": 91,
		"name": "Я женился на убийце",
		"link": "https://vk.ru/wall-226635104_251",
		"tgLink": "https://t.me/manga_free_pdf/403",
		"description": "Профессия безэмоциональной и спокойной жены — это... убийца?! Но моя жизнь с той, кто не может сдерживать свои эмоции перед мужем, во многом захватывающая ♪ Я хочу быть любимым своей невестой настолько, чтобы она не смогла меня убить. Любовная комедия о замужней убийце!",
		"yearOfRelease": 2019,
		"status": "Онгоинг",
		"genres": "Драма Комедия Повседневность Психология Романтика Сэйнэн Этти Япония ГГ женщина ГГ мужчина",
		"type": "Манга",
		"imgLink": "https://sun9-32.vkuserphoto.ru/impg/KC6UA3qAEalwXM4-RiMfyXeXsukE0hJu-PowUg/iFfkYdYT2jU.jpg?size=1094x1557&quality=95&sign=d1a2097fcb0452f0276d8a333ced6161&type=album"
	},
	{
		"id": 90,
		"name": "Тайна гяру-жены",
		"link": "https://vk.ru/wall-226635104_249",
		"tgLink": "https://t.me/manga_free_pdf/400",
		"description": "Фуюки - красивая и классная девушка! Но у неё есть тайная сторона, которую она показывает только перед своим мужем...? Милая любовная комедия с гяру-женой!",
		"yearOfRelease": 2023,
		"status": "Онгоинг",
		"genres": "Комедия Повседневность Романтика Сэйнэн Этти Гяру Офисные Работники ГГ женщина ГГ мужчина",
		"type": "Манга",
		"imgLink": "https://sun9-18.vkuserphoto.ru/impg/P0XIBt8swF64SvguHbKuejq5svENIMEvMN2z9Q/89ixHhsm9R8.jpg?size=700x1000&quality=95&sign=eaac8b4f68b6823cd22806994ff2e778&type=album"
	},
	{
		"id": 89,
		"name": "История об очень обычной парочке",
		"link": "https://vk.ru/wall-226635104_248",
		"tgLink": "https://t.me/manga_free_pdf/396",
		"description": "Продолжение манги '<a href='?id=88'>История о мужчине и женщине, и когда они флиртуют, деньги появляются из ниоткуда</a>'.",
		"yearOfRelease": 2021,
		"status": "Онгоинг",
		"genres": "Повседневность Романтика Сёдзё ГГ женщина ГГ мужчина",
		"type": "Манга",
		"imgLink": "https://sun9-1.vkuserphoto.ru/impg/iZKP-A1ceNGhyUCM4bQpvB9Y9rTJrUp2QK99uw/inmIJfJVYEc.jpg?size=700x1000&quality=95&sign=0fee10fd81327492c31e7686323779b0&type=album"
	},
	{
		"id": 88,
		"name": "История о мужчине и женщине, и когда они флиртуют, деньги появляются из ниоткуда",
		"link": "https://vk.ru/wall-226635104_247",
		"tgLink": "https://t.me/manga_free_pdf/394",
		"description": "Рассказ о мужчине и женщине, и когда они спят вместе или флиртуют друг с другом, или даже касаются друг друга, деньги появляются из ниоткуда. <br />Продолжение текущей манги: <a href='?id=89'>История об очень обычной парочке</a>",
		"yearOfRelease": 2019,
		"status": "Завершён",
		"genres": "Дзёсэй Комедия Мистика Повседневность Романтика Сверхъестественное ГГ женщина ГГ мужчина",
		"type": "Манга",
		"imgLink": "https://sun9-76.vkuserphoto.ru/impg/I0GGcM8Tjrh33bjyrlFjYaEPkN94X_BjBiCV7g/LkHpqT3YMsY.jpg?size=1156x1619&quality=95&sign=2b0c6ea3dfff697dc9e8d48457574f4b&type=album"
	},
	{
		"id": 87,
		"name": "Самый безумный муж",
		"link": "https://vk.ru/wall-226635104_246",
		"tgLink": "https://t.me/manga_free_pdf/392",
		"description": "Линь Хуан из нашего мира отправляется к своему полному тезке из другого мира, тезка, в отличие от нашего родился в семье обеспеченной, но после рождения малыша всё пошло наперекосяк: бизнес с каждым днем становился все более убыточным, мальчику уделяли все меньше и меньше внимания. В калейдоскопе этих миров и событий наш герой вдруг обнаруживает себя в доме своего злейшего врага...",
		"yearOfRelease": 2020,
		"status": "Онгоинг",
		"genres": "Гарем Комедия Фэнтези Этти Исекай Реинкарнация Средневековье Ниндзя Преступники / Криминал Борьба за власть Воспоминания из другого мира Навыки / способности Наёмники Система Скрытие личности ГГ мужчина Политика Культивирование",
		"type": "Маньхуа",
		"imgLink": "https://sun9-24.vkuserphoto.ru/impg/LmpI7HPMS8UfSPN3RcqUXcZi4I3tQdZk8L5VFA/edRKKvDOlOE.jpg?size=1000x1333&quality=95&sign=1206b2512537959947ad17bd2d35a059&type=album"
	},
	{
		"id": 86,
		"name": "На этот раз одержи победу над императором драконов, благородная девушка!",
		"link": "https://vk.ru/wall-226635104_244",
		"tgLink": "https://t.me/manga_free_pdf/387",
		"description": "Занавес поднимается над рассказом о молодой леди, которая когда-то штурмовала поля сражений, а теперь собирается начать свою жизнь заново!Молодая аристократка Джилл была приговорена к смертной казни своим женихом, наследным принцем. Но когда она была на грани смерти, время возвратилось к тому моменту, когда ей было 10 лет, на вечеринку, на которой была решена ее помолвка! Решив не идти по тому же пути к гибели, Джилл поспешно делает предложение человеку позади себя, но обнаруживает, что он не кто иной, как Аид, император соседнего королевства, который (собирается) падать во тьму, следовательно, худший злодей.",
		"yearOfRelease": 2020,
		"status": "Онгоинг",
		"genres": "Боевик Комедия Романтика Сёдзё Фэнтези Магия Средневековье Путешествие во времени Волшебные существа Животные компаньоны ГГ женщина Умный ГГ Драконы",
		"type": "Манга",
		"imgLink": "https://sun9-13.vkuserphoto.ru/impg/g5_hkhoJXHyiyiknxHbCkqQ1GCVzVu4BHtprtg/6WlXYn0Nm5g.jpg?size=1000x1423&quality=95&sign=20da814d2e12cc82197c72c266ad2159&type=album"
	},
	{
		"id": 85,
		"name": "Девушка-монстр, которую я спас",
		"link": "https://vk.ru/wall-226635104_243",
		"tgLink": "https://t.me/manga_free_pdf/385",
		"description": "Прошло около 20 лет с тех пор, как главный герой был призван в другой мир и ушел в армию. В свои 40 лет он все еще холост и живет как низкоранговый профессор, пока однажды в его класс не переводится элитная 'монстродевушка'.",
		"yearOfRelease": 2023,
		"status": "Онгоинг",
		"genres": "Гарем Комедия Повседневность Романтика Сэйнэн Фэнтези Школа Этти Монстродевушки ГГ женщина ГГ мужчина Учитель",
		"type": "Манга",
		"imgLink": "https://sun9-75.vkuserphoto.ru/impg/jD6-0OUjJ0h5ZF-Vs4rrXeqV49NmsEzJxvUftg/N205ACmK-ck.jpg?size=700x1000&quality=95&sign=9f6ef5e29e2bf0c28a523b729d02f71b&type=album"
	},
	{
		"id": 84,
		"name": "Сильнейший герой, обученный в тайном подземелье!",
		"link": "https://vk.ru/wall-226635104_242",
		"tgLink": "https://t.me/manga_free_pdf/383",
		"description": "Скрытое подземелье, в которое никто никогда не мог попасть… Легендарное место, полное скрытых вещей, таких как чрезвычайно редкие волшебные звери, волшебные инструменты для завоевания власти и прочие магические штуки. Однако внезапно вход был найден… «Никому не расскажу об этом месте, я буду тайно становиться самым сильным».",
		"yearOfRelease": 2018,
		"status": "Онгоинг",
		"genres": "Боевик Гарем Игра Приключения Фэнтези Этти Гильдии Навыки / способности ГГ имба ГГ мужчина Глупый ГГ Подземелья",
		"type": "Манга",
		"imgLink": "https://sun9-33.vkuserphoto.ru/impg/R2kBlpE71S6GJxf-q37qqxDAzxZ6LFl7x-reZg/uL7rePituZY.jpg?size=1500x2138&quality=95&sign=2155c20e26cf4814ffa8c78d8a9a8ff8&type=album"
	},
	{
		"id": 83,
		"name": "Ван Пис",
		"link": "https://vk.ru/wall-226635104_236",
		"tgLink": "https://t.me/manga_free_pdf/378",
		"description": "Последние слова, произнесённые Королем Пиратов Гол Д. Роджером перед казнью, вдохновили многих выйти в море: «Мои сокровища? Берите их раз они вам так нужны... Попробуйте их найти! Я оставил все богатства этого мира там!». Лишённые сна и покоя люди ринулись на Гранд-Лайн, самое опасное место в мире. Так началась великая эпоха пиратов... Но с каждым годом романтиков становилось всё меньше, их постепенно вытесняли прагматичные пираты- разбойники, которым награбленное добро было куда ближе, чем какие-то «никчёмные мечты». Но вот, одним прекрасным днём, семнадцатилетний Манки Д. Луффи исполнил заветную мечту детства — отправился в море. Его цель — ни много, ни мало стать новым Королём Пиратов. За достаточно короткий срок юному капитану удаётся собрать команду, состоящую из не менее амбициозных искателей приключений. И пусть ими движут совершенно разные устремления, главное, этим ребятам важны не столько деньги и слава, сколько куда более ценное — принципы и верность друзьям. И ещё — служение мечте. Что же, пока по Гранд- Лайн плавают такие люди, Великая Эпоха Пиратов всегда будет с нами!",
		"yearOfRelease": 1997,
		"status": "Онгоинг",
		"genres": "Боевик Боевые искусства Драма Комедия Приключения Самурайский боевик Сверхъестественное Сёнэн Фэнтези Супер сила Зверолюди Магия Ниндзя Самураи Монстры Артефакты Бои на мечах Борьба за власть Война Волшебные существа ГГ мужчина Дружба Жестокий мир Животные компаньоны Навыки / способности Огнестрельное оружие Разумные расы Философия Холодное оружие Волшебники / маги Спортивное тело Пираты Рабы",
		"type": "Манга",
		"imgLink": "https://sun9-60.vkuserphoto.ru/impg/qilWMZmlFNuFD2cZjzC6z24WDe550BoKdFcTxw/_jmCv75wPFw.jpg?size=667x1000&quality=95&sign=0eba62d6eca2461547f59e78c1ad793c&type=album"
	},
	{
		"id": 82,
		"name": "Токийский гуль: Перерождение",
		"link": "https://vk.ru/wall-226635104_232",
		"tgLink": "https://t.me/manga_free_pdf/373",
		"description": "Сюжет данного сиквела манги «Tokyo Ghoul» разворачивается примерно через три года после карательной операции CCG на кафе «Антейку». И, казалось бы, всё идет своим чередом, но не всё так гладко, как кажется... CCG начали создавать искусственных гулей, а война всё еще продолжается. История развивается вокруг одного молодого следователя CCG, Сасаки Хайсэ. Сасаки очень хороший следователь и хорошо продвинулся по своей карьерной лестнице, и всё было бы хорошо, но так получилось, что он помнит лишь последние три года своей жизни, и каждую ночь во снах ему является парень с «белыми» волосами. Кто он? Что он хочет от меня? Почему я вижу его в своих снах? У Сасаки много вопросов, на которые он хочет найти ответы. Узнает ли он, кто тот парнишка, являющийся ему во снах? Вернется ли к нему память?",
		"yearOfRelease": 2014,
		"status": "Завершён",
		"genres": "Боевик Детектив Драма Психология Романтика Сверхъестественное Сэйнэн Трагедия Фэнтези Антигерой Преступники / Криминал ГГ мужчина Жестокий мир Насилие / жестокость Япония Амнезия / Потеря памяти",
		"type": "Манга",
		"imgLink": "https://sun1-87.vkuserphoto.ru/impg/UXyD1rMG516CNEyr9bN4oHSX0CGVgY5ZnDxnEA/hTwLBPlNpGM.jpg?size=842x1200&quality=95&sign=f2670866485eefc99d10f5aae75fd501&type=album"
	},
	{
		"id": 81,
		"name": "Токийский гуль",
		"link": "https://vk.ru/wall-226635104_231",
		"tgLink": "https://t.me/manga_free_pdf/371",
		"description": "Раса гулей существует с незапамятных времён. Её представители вовсе не против людей, они их даже любят — преимущественно в сыром виде. Любители человечины внешне неотличимы от нас — сильны, быстры и живучи — но их мало, потому гули выработали строгие правила охоты и маскировки, а нарушителей наказывают сами или по-тихому сдают борцам с нечистью. В век науки люди знают про гулей, но как говорится, привыкли. Власти не считают людоедов угрозой, более того, рассматривают их как идеальную основу для создания суперсолдат. Эксперименты идут уже давно… Ничего этого не ведал Канеки Кен — робкий и невзрачный токийский первокурсник, безнадежно влюбленный в красавицу-интеллектуалку Ризе, частую гостью в кафе «Место встречи», где парень подрабатывает официантом. Не думал Кен, что скоро самому придётся стать гулем, и многие знакомые предстанут в неожиданном свете.",
		"yearOfRelease": 2011,
		"status": "Завершён",
		"genres": "Боевик Драма Психология Романтика Сверхъестественное Сэйнэн Трагедия Ужасы Фэнтези Безумие Антигерой Полиция Преступники / Криминал Монстры Выживание Бои на мечах ГГ мужчина Дружба Ранги силы Жестокий мир Навыки / способности Насилие / жестокость Разумные расы Философия Япония",
		"type": "Манга",
		"imgLink": "https://sun1-13.vkuserphoto.ru/impg/yRkMDcYaxv6pjMO0zpIDilxLwEdH2dKb4Tm3jw/tug9gSO5qHs.jpg?size=534x767&quality=95&sign=87069bf5908048567397054d6ed4e5f1&type=album"
	},
	{
		"id": 80,
		"name": "Тетрадь смерти",
		"link": "https://vk.ru/wall-226635104_226",
		"tgLink": "https://t.me/manga_free_pdf/369",
		"description": "Ягами Лайт — образцовый 17-летний выпускник, баллы за экзамены которого находятся в первых строках рейтинга всей Японии. Сидя на уроке, он замечает, что за окном что-то упало. После уроков он поднимает загадочный предмет и им оказывается чёрная тетрадь с надписью «Тетрадь смерти». Внутри была инструкция по использованию: «Человек, чьё имя будет записано в тетради — умрёт». Имея свои взгляды на систему наказания, Лайт решает установить собственное правосудие, использовать тетрадь для 'очищения' мира от зла — убивать преступников. Когда действия Лайта становятся заметны для мирового правительства, на след неуловимого «Киры» (так мир окрестили нового мессию, решившего искоренить зло на планете) выходит детектив мирового класса, называющий себя «L», который поставил себе цель — поймать убийцу.",
		"yearOfRelease": 2003,
		"status": "Завершён",
		"genres": "Боевик Детектив Драма Психология Сверхъестественное Сёнэн Трагедия Триллер Полиция Антигерой Полиция Преступники / Криминал Боги Волшебные существа ГГ мужчина Жестокий мир Завоевание мира Насилие / жестокость Скрытие личности Философия Шантаж Япония Умный ГГ",
		"type": "Манга",
		"imgLink": "https://sun9-43.vkuserphoto.ru/impg/1IfGCAl0_qB1BPuSfOsWuW_NMTQZlEa-mPprPA/4zyMS5MZMSc.jpg?size=993x1398&quality=95&sign=d2a1a5f9a4860c46df31abe10e0ad009&type=album"
	},
	{
		"id": 79,
		"name": "Сильнейший Дворецкий в мире",
		"link": "https://vk.ru/wall-226635104_223",
		"tgLink": "https://t.me/manga_free_pdf/365",
		"description": "Дворецкий по имени Арт трудился до седьмого пота, выполняя любой каприз чертовски эгоистичной госпожи Венти. Однако, не выдержав непрерывной нагрузки, он свалился от переутомления, за что был изгнан из особняка. Бредя в неизвестность, на его пути встречается девушка по имени Урук — пугающая «леденая леди». Пользуясь своими навыками дворецкого, он овладевает «подлинной магией», чтобы вознестить в фантастическом параллельном мире.",
		"yearOfRelease": 2022,
		"status": "Онгоинг",
		"genres": "Комедия Повседневность Сэйнэн Фэнтези Магия Бои на мечах ГГ имба ГГ мужчина Умный ГГ",
		"type": "Манга",
		"imgLink": "https://sun9-54.vkuserphoto.ru/impg/L1JwPvvRc7GCWmvnYi9XCmtmgwPViSmeZF9FqQ/jBoR4aimgOc.jpg?size=1440x2048&quality=95&sign=152fde267c39249670524c810989ca7c&type=album"
	},
	{
		"id": 78,
		"name": "Умеренная жизнь ремесленника в другом мире",
		"link": "https://vk.ru/wall-226635104_222",
		"tgLink": "https://t.me/manga_free_pdf/363",
		"description": "Однажды ночью Эйзо, незадачливый корпоративный раб, спасает кошку и попадает под грузовик. Кошка, которая, кажется, связана с параллельным миром, в обмен на его помощь, дает Эйзо навык его мечты и перевоплощает его в другом мире. Эйзо, имея мастерство хобби и желая использовать это умение для жизни, выбирает реинкарнацию в качестве ремесленника. И так он начинает свою жизнь в другом мире как ремесленник, как он хочет. Однако творения Эйзо находятся на другом уровне, который потрясет этот новый мир.",
		"yearOfRelease": 2019,
		"status": "Онгоинг",
		"genres": "Боевик Гарем Комедия Повседневность Приключения Романтика Фантастика Фэнтези Этти Исекай Кулинария Реинкарнация Медицина Зверолюди Магия Средневековье Монстродевушки Офисные Работники Выживание Бои на мечах Воспоминания из другого мира Дружба Игровые элементы Легендарное оружие Навыки / способности Разумные расы Холодное оружие ГГ мужчина Умный ГГ Учитель",
		"type": "Манга",
		"imgLink": "https://sun1-55.vkuserphoto.ru/impg/eT__wIRpJQFmkLmxObkfc0uIxwCfBSK8rBUNMQ/tSzQ8qTU50g.jpg?size=700x1000&quality=95&sign=498a602884437bf39171f158d5b0800a&type=album"
	},
	{
		"id": 77,
		"name": "Я переродился в брата злодейки",
		"link": "https://vk.ru/wall-226635104_219",
		"tgLink": "https://t.me/manga_free_pdf/358",
		"description": "Герой перерождается в брата злодейской девушки из отомэ-игры и пытается предотвратить плохой конец своей сестры!",
		"yearOfRelease": 2021,
		"status": "Онгоинг",
		"genres": "Комедия Повседневность Сёнэн Фэнтези Исекай Реинкарнация Магия Средневековье Видеоигры Брат и сестра Воспоминания из другого мира Волшебники / маги ГГ мужчина",
		"type": "Манга",
		"imgLink": "https://sun9-73.vkuserphoto.ru/impg/1_O_vvzRj-1vt84ROJAwNPTR4qEFoXy9zc97QQ/lrYUONMwd_k.jpg?size=700x1000&quality=95&sign=dd0c1dc7443686894a3e8b363d70fc96&type=album"
	},
	{
		"id": 76,
		"name": "Я попытался позвать девушку с горячим темпераментом на свидание",
		"link": "https://vk.ru/wall-226635104_218",
		"tgLink": "https://t.me/manga_free_pdf/356",
		"description": "Короткие истории о парне и девушке с горячим темпераментом.",
		"yearOfRelease": 2022,
		"status": "Завершён",
		"genres": "Комедия Повседневность Романтика Школа Гяру",
		"type": "Манга",
		"imgLink": "https://sun1-90.vkuserphoto.ru/impg/NQ8ZTlE60ndv2llsYtMQub1_DWW9AiddpEmxPg/fO5Zf0ywris.jpg?size=700x1000&quality=95&sign=c6b1b0b59707fc8c0f67201d1bb43cd8&type=album"
	},
	{
		"id": 75,
		"name": "Ночной Книжный Магазин",
		"link": "https://vk.ru/wall-226635104_217",
		"tgLink": "https://t.me/manga_free_pdf/354",
		"description": "Этот мир полон таинственных вещей. Но далеко не так много из них привлекают внимание. После безуспешной реанимации попавший в серьёзную аварию врач Чжоу Цзэ был признан погибшим и был кремирован, всё ещё находясь в сознании. Однако Чжоу не только удалось вернуться с того света, он получил таинственные силы и теперь, уже под именем Сюй Лэ, в книжном магазине предыдущего хозяина его нового тела, он оказывается в центре самых необычных историй. Добро пожаловать в ночной книжный магазин — книжный магазин, двери которого открыты в полночь.",
		"yearOfRelease": 2020,
		"status": "Приостановлен",
		"genres": "Детектив Драма Комедия Приключения Романтика Сверхъестественное Фэнтези Призраки / Духи ГГ мужчина",
		"type": "Маньхуа",
		"imgLink": "https://sun9-61.vkuserphoto.ru/impg/P1gEW7eOvBWfHdC4Cb45iSvpMJ9BTWnq_3w14A/eLdCd_8Uh6M.jpg?size=840x1120&quality=95&sign=efc554c5df83ca060a00925b8ea1be8c&type=album"
	},
	{
		"id": 74,
		"name": "Весь мой класс, кроме меня, призвали в иной мир",
		"link": "https://vk.ru/wall-226635104_216",
		"tgLink": "https://t.me/manga_free_pdf/352",
		"description": "Бог иного мира внезапно появился в классе Камии Ято и принудительно призвал весь класс в свой мир… Кроме него… Потому что он спал в углу класса и магический круг призыва не коснулся его. И он остался на Земле, но обрел новые навыки. После целого года допросов полицейскими и интервью с журналистами, он наконец поступил в старшую школу, но спокойные дни, которых он так желал, уже давно кончились. Будь то террористы, решившие захватить школу, или монстры из иного мира, в городе, где он живет, происходят одно событие за другим…, сможет ли парень безо всякой мотивации спасти мир?",
		"yearOfRelease": 2017,
		"status": "Приостановлен",
		"genres": "Гарем Приключения Романтика Сёдзё Фэнтези Школа Исекай Магия Монстры Боги Ангелы Брат и сестра Игровые элементы Навыки / способности Система Волшебники / маги ГГ имба ГГ женщина ГГ мужчина Умный ГГ",
		"type": "Манга",
		"imgLink": "https://sun1-57.vkuserphoto.ru/impg/7PG6OjwHtO-8QXCdwW4mUOVA3ABmbqisI8vjTA/rwS5_cp34DI.jpg?size=1081x1536&quality=95&sign=6b5d07ef4f84d8580b72bf570a18f5c5&type=album"
	},
	{
		"id": 73,
		"name": "Реинкарнация сильнейшего онмёджи ~ Эти монстры слишком слабы по сравнению с моим ёкаем",
		"link": "https://vk.ru/wall-226635104_215",
		"tgLink": "https://t.me/manga_free_pdf/350",
		"description": "Харуёси, самый сильный онмёджи, был на грани смерти после предательства своих спутников. Надеясь быть счастливым в следующей жизни, он использовал секретную технику реинкарнации, которая отправила его в другой мир! Он родился в семье магов, но не смог унаследовать магию от своих родителей. Однако магия была ничто по сравнению с его прежними навыками онмёджи. «Кому нужна магия? Я выживу в этом мире, используя свои техники онмёджи!»",
		"yearOfRelease": 2020,
		"status": "Онгоинг",
		"genres": "Боевик Гарем Приключения Сверхъестественное Сёнэн Фэнтези Исекай Реинкарнация Магия Призраки / Духи Монстры Эльфы Бои на мечах Владыка демонов Волшебные существа Воспоминания из другого мира ГГ мужчина Магическая академия Скрытие личности Волшебники / маги ГГ имба Умный ГГ",
		"type": "Манга",
		"imgLink": "https://sun1-90.vkuserphoto.ru/impg/NZtjJrbVtTBZ-G4VZ-gFw8dfWAYOBRzU5X7ACg/i04Jv_CkOw4.jpg?size=375x534&quality=95&sign=bc98b2246390fd5d1af9b347f595f4ff&type=album"
	},
	{
		"id": 72,
		"name": "История моего заключения неизвестной старшеклассницей",
		"link": "https://vk.ru/wall-226635104_214",
		"tgLink": "https://t.me/manga_free_pdf/348",
		"description": "История о том, как молодого художника заточила незнакомая ему старшеклассница. Кто она и почему делает это с ним — предстоит выяснить мужчине, при этом стараясь остаться в живых.",
		"yearOfRelease": 2021,
		"status": "Приостановлен",
		"genres": "Повседневность Психология Романтика Хикикомори Скрытие личности Шантаж Япония Яндере",
		"type": "Манга",
		"imgLink": "https://sun9-12.vkuserphoto.ru/impg/a0UqKZekDaBaOmzCTTNF3UmPoT8iuwEyN2PVnQ/pjZ0OzLTyRY.jpg?size=844x1200&quality=95&sign=259f3c8905702db28414225555f23081&type=album"
	},
	{
		"id": 71,
		"name": "Другой мир не может противостоять силе мгновенной смерти",
		"link": "https://vk.ru/wall-226635104_213",
		"tgLink": "https://t.me/manga_free_pdf/346",
		"description": "Разбитый в труху автобус в незнакомом мире, учитель, убитый на глазах у всего класса, и холодная улыбка прекрасной юной девушки - всё это благополучно проспал Такато Йогири, которого насилу растолкала одноклассница, пытаясь спасти от неминуемой смерти. Но что же это? Почему он так хладнокровен и расслаблен, несмотря на то что их бросили одних на съедение огромному дракону?.. А? Почему эта ящерица просто упала?!",
		"yearOfRelease": 2018,
		"status": "Онгоинг",
		"genres": "Боевик Комедия Приключения Сверхъестественное Сёнэн Фэнтези Этти Исекай Магия ГГ мужчина Жестокий мир ГГ имба Умный ГГ",
		"type": "Манга",
		"imgLink": "https://sun9-55.vkuserphoto.ru/impg/bzc422Q5yQ973S11d-bbxnCeWkR2NPBGSGdLeQ/AsCiOm_Btnc.jpg?size=700x1000&quality=95&sign=0cf91e5197dc0c827e30736e2db2a58d&type=album"
	},
	{
		"id": 70,
		"name": "Любовная история дяди-сухаря",
		"link": "https://vk.ru/wall-226635104_212",
		"tgLink": "https://t.me/manga_free_pdf/344",
		"description": "Яркая, весёлая и застенчивая девушка привлекла внимание мрачного мужчины. Она пытается преодолеть свой страх и стеснение перед ним. Но внезапно героиня узнаёт, что у молодого человека существует и другая сторона! Давайте посмотрим, как эта весёлая история любви развернётся между двумя совершенно разными людьми.",
		"yearOfRelease": 2019,
		"status": "Завершён",
		"genres": "Драма Комедия Повседневность Романтика Сёдзё Жестокий мир Насилие / жестокость ГГ женщина",
		"type": "Манхва",
		"imgLink": "https://sun9-18.vkuserphoto.ru/impg/3zEfx62_etaTBOkw3dpMrPtgrC_SLfuKYn056w/6aXTtfDJS2w.jpg?size=420x560&quality=95&sign=adf1a9290a0447a1611a5abfd5933c08&type=album"
	},
	{
		"id": 69,
		"name": "Недосягаемая леди",
		"link": "https://vk.ru/wall-226635104_211",
		"tgLink": "https://t.me/manga_free_pdf/342",
		"description": "— Пожалуйста, Хиллис. Пожалуйста, умри вместо Габриэль. — произнёс мужчина. Впервые мой всегда величественный брат умолял меня. Он хотел, чтобы я отдала жизнь вместо нашей сестры, с которой мы даже не одной крови. — В первый и последний раз я прошу тебя об этом. Я всегда была несчастна. В седьмой раз, когда меня предали и убили, я полностью освободилась от своих чувств к ним. — Рада, что ты так и остался мерзавцем. Я больше никогда не поддамся влиянию любви. Теперь мой черёд быть эгоисткой.",
		"yearOfRelease": 2021,
		"status": "Завершён",
		"genres": "Драма История Романтика Сёдзё Фэнтези Исекай Магия Средневековье Путешествие во времени ГГ женщина",
		"type": "Манхва",
		"imgLink": "https://sun9-23.vkuserphoto.ru/impg/1x26vDPwURMw7CegdEtmLHAQ2__b3eYYUJO3Xw/GcvoOOpAUSQ.jpg?size=700x1000&quality=95&sign=9bb29d937a4a99dbdde28f7804caa04b&type=album"
	},
	{
		"id": 68,
		"name": "Её Величества Рой",
		"link": "https://vk.ru/wall-226635104_209",
		"tgLink": "https://t.me/manga_free_pdf/340",
		"description": "Главная героиня – студентка колледжа и одновременно член злодейской гильдии ''Арахния'' в её любимой онлайн игре. Однажды она оказывается в подобном игре мире в теле 14-летней девушки. Несмотря на многочисленные отличия от виртуальной игры она всё ещё лидер ''Арахнии''. Насекомые, известные как Свармы, полностью подчиняются ей. Для того, чтобы выжить, она усиленно тренирует своих Свармов и налаживает отношения с лесными эльфами. После того, как путешествующий работорговец убивает её Сварма, а королевские рыцари безбожно уничтожают эльфийскую деревню, наша героиня готовится к контратаке во имя мести. Однако месть - всего лишь предлог для нападений в этом мире.",
		"yearOfRelease": 2020,
		"status": "Онгоинг",
		"genres": "Боевик Драма Игра Сэйнэн Ужасы Фэнтези Исекай Магия Военное Безумие Антигерой Монстродевушки Монстры Эльфы Ангелы Армия Борьба за власть Война Волшебные существа Воспоминания из другого мира ГГ женщина Дружба Жестокий мир Завоевание мира Игровые элементы Империи Насилие / жестокость Политика Холодное оружие ГГ имба Умный ГГ",
		"type": "Манга",
		"imgLink": "https://sun9-15.vkuserphoto.ru/impg/uScVlSGo8Fu33B6EPx4gFTDnfcokJhKkM72hEw/Aik2FvhHnBQ.jpg?size=375x525&quality=95&sign=360cfee007ea5e3fe2c468f816a2af5c&type=album"
	},
	{
		"id": 67,
		"name": "Кулинарные скитания в параллельном мире",
		"link": "https://vk.ru/wall-226635104_208",
		"tgLink": "https://t.me/manga_free_pdf/338",
		"description": "Манга удалена по просьбе правообладателей. Лицензировано издательством 'Истари комикс'.Мукода Цуёси был призван из современной Японии в мир меча и магии. Он-то думал, что его ждёт большое приключение, но оказалось, что Мукода – случайный человек, захваченный заклинанием «Вызов Героев». Кроме того, призвавший Мукоду король и остальные выглядели подозрительно, и Мукода покинул замок. Единственное, на что Мукода может положиться в этом мире – его уникальный навык Сетевой Супермаркет, позволяющий заказать товары из современной Японии в другой мир.",
		"yearOfRelease": 2017,
		"status": "Онгоинг",
		"genres": "Боевик Комедия Приключения Сёнэн Фэнтези",
		"type": "Манга",
		"imgLink": "https://sun9-26.vkuserphoto.ru/impg/3PbUaT3mJHHXdpcXMobrewcyhxE1hml7CC-2xQ/8ErnGfsMPgI.jpg?size=375x533&quality=95&sign=7f443d3cb69da4ad5d541cf51d84e191&type=album"
	},
	{
		"id": 66,
		"name": "Ледяной парень и классная девушка-коллега",
		"link": "https://vk.com/wall-226635104_207",
		"tgLink": "https://t.me/manga_free_pdf/336",
		"description": "Химуро — офисный работник и настоящий потомок юки-онны, снежной девы. Всякий раз, когда он сосредотачивается на работе, он подсознательно устраивает бедным коллегам настоящую Арктику в офисе. Несмотря на такие способности, Химуро очень добрый, а также любит цветы и кошек, но увы, даже прикоснуться к ним не может. А ещё у него есть чувства к коллеге Фуюцуки, умеющей находить простые решения его нестандартных проблем. Всякий раз, когда Фуюцуки что-то делает для него, Химуро одолевает буря эмоций, и он не замечает снежную бурю, которую вызывает вокруг. Всем вокруг очевидны чувства Химуро, но не самой Фуюцуки. Однако Химуро готов сделать всё возможное, чтобы завоевать её сердце.",
		"yearOfRelease": 2018,
		"status": "Онгоинг",
		"genres": "Дзёсэй Комедия Повседневность Романтика Сверхъестественное Офисные Работники ГГ женщина ГГ мужчина Навыки / способности",
		"type": "Манга",
		"imgLink": "https://sun1-94.userapi.com/impg/tTRCKGML79dci4tU6eryi27k3eWxY6HOkY9kag/togifkglyLQ.jpg?size=375x532&quality=95&sign=95795bf25d4118f2c39ea828a2c0e3a2&type=album"
	},
	{
		"id": 65,
		"name": "Арифурэта: Сильнейший ремесленник в мире",
		"link": "https://vk.ru/wall-226635104_200",
		"tgLink": "https://t.me/manga_free_pdf/334",
		"description": "По сравнению со своими одноклассниками, Хадзиме Нагумо – самый обычный парень. У него нет ни амбиций, ни стремлений в жизни, а одноклассники называют его «неполноценным». И вот, вcе ученики его класса были призваны в другой мир, дабы спасти страну от уничтожения. Всем новоявленным попаданцам были выданы необычные классы и крутые способности. Всем, кроме Хадзиме. Ему достался ремесленный класс «Синергист», считающийся посредственным. Во время исследования подземелья, Хадзиме сваливается в пропасть. Что ждет его на дне и сможет ли он выбраться и выжить?",
		"yearOfRelease": 2016,
		"status": "Онгоинг",
		"genres": "Гарем Героическое фэнтези Игра Приключения Фэнтези Реинкарнация Зверолюди Лоли Монстродевушки Подземелья",
		"type": "Манга",
		"imgLink": "https://sun1-89.vkuserphoto.ru/impg/g1yaECpZKI_-VyNZm5lKKbxH7ks1YbmUzAYBBQ/R_gmSezl5i8.jpg?size=250x350&quality=95&sign=3a3f9b7e36a89dbc0d1483ef91bd5b9a&type=album"
	},
	{
		"id": 64,
		"name": "В студсовете тоже есть дырка!",
		"link": "https://vk.ru/wall-226635104_199",
		"tgLink": "https://t.me/manga_free_pdf/317",
		"description": "Немного чудные ребята работают в студсовете. Повседневная ёнкома.",
		"yearOfRelease": 2022,
		"status": "Онгоинг",
		"genres": "Комедия Повседневность Сёнэн Школа Этти ГГ мужчина Япония",
		"type": "Манга",
		"imgLink": "https://sun9-68.vkuserphoto.ru/impg/_mSMrt9magGolzSOchMLXO6HaA5nlheWcFMU-g/Z3gODcvO7NE.jpg?size=1080x1550&quality=95&sign=9cb86d5c5a3f98c9bff764d1970c03c8&type=album"
	},
	{
		"id": 63,
		"name": "Хрустящая любовь",
		"link": "https://vk.ru/wall-226635104_198",
		"tgLink": "https://t.me/manga_free_pdf/315",
		"description": "История о простоватом Чану и его соседке по парте Сольхи. После внезапных слов Чану, сердце обычной холодной ко всему Сольхи, затрепетало. Милая и неловкая первая любовь подростков, полная приключений с их друзьями и недругами!",
		"yearOfRelease": 2019,
		"status": "Завершён",
		"genres": "Повседневность Романтика Школа ГГ женщина ГГ мужчина",
		"type": "Манхва",
		"imgLink": "https://sun9-13.vkuserphoto.ru/impg/v2Vj6I9VAmurTxwBiqjUtYtQNpUhhW3puh4tsA/15X7fpYoBwg.jpg?size=700x1000&quality=95&sign=29748d6d03c379c607e122be3d29873c&type=album"
	},
	{
		"id": 62,
		"name": "Невозмутимый Додзима-кун",
		"link": "https://vk.ru/wall-226635104_197",
		"tgLink": "https://t.me/manga_free_pdf/313",
		"description": "Этот тупица Додзима... вечно сидит позади со своим невозмутимым выражением лица, но я-то знаю, что его голова забита грязными мыслишками, да? Одно ведет к другому... стоп! Н-нет, я вовсе не думала ни о чем таком... просто заткнись, тупица!",
		"yearOfRelease": 2020,
		"status": "Завершён",
		"genres": "Комедия Повседневность Романтика Сёнэн Школа Гяру Дружба ГГ женщина ГГ мужчина Умный ГГ",
		"type": "Манга",
		"imgLink": "https://sun9-63.vkuserphoto.ru/impg/wn7NbY01_b1B4nsyH26jcW-aeyjMGAYuz7iddA/kpwJ1t2a04I.jpg?size=700x1000&quality=95&sign=ef1ad11f9e99c03698536ecb9a77277d&type=album"
	},
	{
		"id": 61,
		"name": "Невообразимые приключения перерожденного дворянина",
		"link": "https://vk.com/wall-226635104_196",
		"tgLink": "https://t.me/manga_free_pdf/311",
		"description": "История расскажет нам о парне по имени Казуя Шиина. Однажды парень погибает на территории магазина стараясь защитить девушку, которая как ни странно, помешана на фэнтезийных мирах меча и магии. После гибели парень приходит в себя и обнаруживает себя в незнакомом месте другого мира, о котором мог только мечтать. Это был мир магии и здесь развивалось искусство меча. В этом мире мальчику суждено быть третьим сыном в достопочтимом аристократичном семействе и при этом величать его будут Каином фон Силфордом. Когда Каину исполняется пять лет, его крестят и благословляют. Что же это получается, сами боги этого мира обратили на меня внимание и решили защищать ? Кажется, что будущее готовит Каину завидную участь великосветской персоны. Вот только во время обучении в школе, Каин начинает доставлять проблемы близким и учителям.",
		"yearOfRelease": 2018,
		"status": "Онгоинг",
		"genres": "Боевик Гарем Приключения Романтика Сёнэн Фэнтези Исекай Реинкарнация Зверолюди Магия Средневековье Лоли Монстры Боги Эльфы Бои на мечах Волшебные существа Воспоминания из другого мира Гильдии ГГ мужчина Драконы Дружба Ранги силы Животные компаньоны Магическая академия Навыки / способности Политика Система Скрытие личности Спасение мира Волшебники / маги ГГ имба",
		"type": "Манга",
		"imgLink": "https://sun9-80.userapi.com/impg/D_hRH46qwrcvsHBCfy-JdiCYFMvSo4FS5nmnCg/JpVVR-4E57c.jpg?size=375x534&quality=95&sign=bc97839f5d551d181026139c5ced12a1&type=album"
	},
	{
		"id": 60,
		"name": "Аканабэ-сэнсэй не знает, что такое смущение",
		"link": "https://vk.ru/wall-226635104_192",
		"tgLink": "https://t.me/manga_free_pdf/299",
		"description": "Коуки Сакиэда — помощник Акиры Аканабэ, мангаки, которой он восхищается, а Аканабэ в свою очередь сыплет комплиментами Сакиэду. В мыслях Сакиэды начали томиться подозрения, что если так и будет продолжаться, то он может ненароком влюбиться. Тогда Аканабэ неожиданно предлагает ему начать встречаться... В этой истории показана повседневная жизнь Аканабэ-сэнсэя, которая без доли смущения осыпает Сакиэду похвалами, и Сакиэды, который пытается принять все это с изяществом.",
		"yearOfRelease": 2023,
		"status": "Онгоинг",
		"genres": "Комедия Повседневность Романтика Сёнэн Этти ГГ женщина ГГ мужчина",
		"type": "Манга",
		"imgLink": "https://sun9-47.vkuserphoto.ru/impg/qns1vbt5fjg8lA8uhtjXBgXkkZiUM9qppsFh4A/OvmPURQ3omQ.jpg?size=700x1000&quality=95&sign=e743de7b34240f110288a69f3e51df05&type=album"
	},
	{
		"id": 59,
		"name": "Повседневная жизнь с девушкой-монстром",
		"link": "https://vk.com/wall-226635104_190",
		"tgLink": "https://t.me/manga_free_pdf/289",
		"description": "Три года назад мир узнал о существовании человекоподобных существ. Попытки правительств мира скрыть их существование от всеобщего внимания провалились. Дабы обеспечить успешное внедрение этих самых видов в человеческом обществе, была одобрена программа «Культурного обмена между видами». С тех пор эта программа обрела огромный успех, помогла многим видам интегрироваться в человеческое общество. Мия — представительница вида Ламий, получеловек-полузмея. Она тоже участник «Культурного обмена между видами». По приезде в Японию, её по ошибке поселили с парнем по имени Курусу Кимихито. Проведя некоторое время с ним, она начинает понимать, что влюбилась в него, да и сама это не скрывает, но вот проблема... Любовь между разными видами запрещена законом.",
		"yearOfRelease": 2012,
		"status": "Онгоинг",
		"genres": "Вампиры Гарем Гендерная интрига Комедия Мистика Повседневность Романтика Сверхъестественное Сэйнэн Фантастика Фэнтези Школа Этти Демоны Магия Безумие Зомби Демоны Зверолюди Магия Офисные Работники Преступники / Криминал Лоли Монстродевушки Монстры Выживание ГГ мужчина Дружба Нежить Разумные расы ГГ имба",
		"type": "Манга",
		"imgLink": "https://sun9-79.userapi.com/impg/WCuYVIkcsvn5bCROjwsb3GDwnabEZ995fGEDZg/MVfG1mcMHsk.jpg?size=375x531&quality=95&sign=96cb43b1ff9e095c30f17879fc9eb023&type=album"
	},
	{
		"id": 58,
		"name": "Путь домохозяина",
		"link": "https://vk.ru/wall-226635104_189",
		"tgLink": "https://t.me/manga_free_pdf/284",
		"description": "Бессмертный Тацу — бывший член клана якудза, который решил завязать с насилием и стать честным человеком. Удастся ли ему оставаться преданным мужем и хорошим домохозяином, не ввязавшись при этом в различные неприятности?",
		"yearOfRelease": 2018,
		"status": "Онгоинг",
		"genres": "Комедия Повседневность Сэйнэн Кулинария Якудза Преступники / Криминал Япония ГГ мужчина",
		"type": "Манга",
		"imgLink": "https://sun1-89.vkuserphoto.ru/impg/KDVOIst0QgKQMDZoEGmxSsyxQiQ75BtfBEOlEw/D3oBEYyQSRI.jpg?size=700x1000&quality=95&sign=8d3a4cd4f1b76e86324b081858302305&type=album"
	},
	{
		"id": 57,
		"name": "Жизнь с моей сводной сестрой",
		"link": "https://vk.ru/wall-226635104_188",
		"tgLink": "https://t.me/manga_free_pdf/282",
		"description": "Эта история может когда-нибудь привести к 'Любви'... Старшеклассник Асамура Юта становится братом красавицы, что учится в той же школе и на том же году, что и он, Аясэ Саки, из-за повторного брака их родителей. Сначала они решили провести черту, живя сами по себе, но в конце концов...!? Так начинается история о романтической комедии сводного брата и сестры, между простым парнем и красивой девушкой!",
		"yearOfRelease": 2021,
		"status": "Онгоинг",
		"genres": "Комедия Повседневность Романтика Школа Брат и сестра Япония ГГ мужчина",
		"type": "Манга",
		"imgLink": "https://sun9-69.vkuserphoto.ru/impg/X3B3o6Edv1-3ZovIjvS3zzP1PS_LcQOGhc8twg/0FP9Yo5UF7c.jpg?size=700x1000&quality=95&sign=d5950d896a0c84b8f3f48ceb6293ce89&type=album"
	},
	{
		"id": 56,
		"name": "Соль с перцем и карамельный пудинг",
		"link": "https://vk.ru/wall-226635104_187",
		"tgLink": "https://t.me/manga_free_pdf/280",
		"description": "Однажды утром Харухи просыпается и обнаруживает, что она замужем за незнакомым стариком!? Харухи работает оператором тяжёлой техники на стройке, где полно мужчин. Однажды ночью Харухи встречает в пабе мужчину средних лет с седыми волосами и под воздействием алкоголя подаёт свидетельство о браке. Она привела его прямо в свою комнату! Не судите о человеке по цвету волос. Любовная комедия серебряного лиса и девушки-физического работника.",
		"yearOfRelease": 2018,
		"status": "Завершён",
		"genres": "Дзёсэй Комедия Повседневность Романтика Япония ГГ женщина",
		"type": "Манга",
		"imgLink": "https://sun9-42.vkuserphoto.ru/impg/bX2MdXeL0XHfinzw-SqwdpCRUnvpWIwJOXN2KQ/8xAiGueKk3s.jpg?size=1069x1500&quality=95&sign=fdde4f3eec8ac7ea2939d31331943222&type=album"
	},
	{
		"id": 55,
		"name": "Боец Саотомэ",
		"link": "https://vk.ru/wall-226635104_183",
		"tgLink": "https://t.me/manga_free_pdf/277",
		"description": "Старшекласснику Цукишиме Сатору призналась в любви школьная звезда бокса Саотомэ Яэ. Изначально, он отказал ей, потому что не хотел мешать её боксерской карьере (и избежать нападок её фанатов). Наставница Саотомэ, Шиоя, прослышала об этом и решила назначить Сатору её тренером, чтобы они могли тайно встречаться. Этой ситуации также способствовали его обширные знания о боксе.",
		"yearOfRelease": 2016,
		"status": "Завершён",
		"genres": "Боевые искусства Комедия Романтика Спорт Сэйнэн Школа ГГ женщина ГГ мужчина Спортивное тело",
		"type": "Манга",
		"imgLink": "https://sun9-4.vkuserphoto.ru/impg/vzxPMqeSz-cjCuX8abvqcNbS4L3Iq1dOtcIQVQ/s7Ousm8X3kU.jpg?size=706x1000&quality=95&sign=5ae13d9bffb6c36e85bcb56e7ff41793&type=album"
	},
	{
		"id": 54,
		"name": "Перерождение в Бессмертного Ли",
		"link": "https://vk.ru/wall-226635104_182",
		"tgLink": "https://t.me/manga_free_pdf/275",
		"description": "Ли Му, выходец из бедной семьи, переходит в мир бессмертных, где царит хаос. Но маленький лисенок, которого он случайно спас, хочет отдать ему свою жизнь.",
		"yearOfRelease": 2021,
		"status": "Онгоинг",
		"genres": "Боевые искусства Драма История Комедия Приключения Сёнэн Фэнтези Исекай Демоны Монстры Военные Выживание Артефакты Бои на мечах Волшебные существа Дружба Спасение мира Волшебники / маги ГГ мужчина Культивирование",
		"type": "Маньхуа",
		"imgLink": "https://sun1-15.vkuserphoto.ru/impg/pcaaDxPldcmdF9Oaydx0DevwYyqKBsZGqiHlOA/c1_HhxOpJw4.jpg?size=630x840&quality=95&sign=410b42d92fa3f46558e0bac96caad664&type=album"
	},
	{
		"id": 53,
		"name": "Мако не будет независимой, даже если это убьёт её",
		"link": "https://vk.ru/wall-226635104_179",
		"tgLink": "https://t.me/manga_free_pdf/270",
		"description": "Уже год, как Рин переехал в Токио, чтобы учиться в старшей школе. Хозяин квартиры, которую снял Рин, сказал ему, что, если тот будет заботиться о его внучке, то может жить бесплатно. Конечно, Рин не смог отказаться от такого роскошного предложения. Внучкой оказалась 20-летняя студентка, которая совершенно беспомощна в быту и неспособна организовать свою жизнь. Однако Рин с первого взгляда полюбил это ходячее недоразумение и теперь с радостью несёт свою повинность.",
		"yearOfRelease": 2017,
		"status": "Онгоинг",
		"genres": "Комедия Повседневность Романтика Сёнэн Этти",
		"type": "Манга",
		"imgLink": "https://sun9-49.vkuserphoto.ru/impg/zO0WYfeuCMWmUaPGxTNuVwsOr4iOu3Ns852GqQ/nG6D04X2d-8.jpg?size=700x1000&quality=95&sign=520ac1c8e93f24f64cd5e327d69ad5ff&type=album"
	},
	{
		"id": 52,
		"name": "Злодей не хочет встретить роковой финал",
		"link": "https://vk.ru/wall-226635104_176",
		"tgLink": "https://t.me/manga_free_pdf/263",
		"description": "Молодому аристократу, Роэлу Аскарту, при встрече со своей названной сестрой внезапно вернулись воспоминания из прошлой жизни. Юноша понял, что место, в котором он сейчас находится, является когда-то пройденной им игрой – GalGame, а он – главным антагонистом сюжетной линии, которую нельзя обойти стороной. Сможет ли он избежать итог предначертанной для него судьбы? Пробудившись в системе, Роэл начинает свой путь выживания...",
		"yearOfRelease": 2021,
		"status": "Завершён",
		"genres": "Боевик Гарем Игра Приключения Романтика Сёнэн Фэнтези Этти Исекай Магия Горничные Лоли Выживание Виртуальная реальность Брат и сестра Воспоминания из другого мира Ранги силы Игровые элементы Навыки / способности Система Волшебники / маги ГГ мужчина Амнезия / Потеря памяти",
		"type": "Маньхуа",
		"imgLink": "https://sun1-97.vkuserphoto.ru/impg/kHehhWu9kqOOU3nRlhH9iLpkisYVBZ8Y6pbpyg/a7qGILOpWtE.jpg?size=700x1000&quality=95&sign=89d917c68479d6b9508de994d2a7305d&type=album"
	},
	{
		"id": 51,
		"name": "Досанко-гяру чудо как милы",
		"link": "https://vk.ru/wall-226635104_173",
		"tgLink": "https://t.me/manga_free_pdf/261",
		"description": "Сики Цубаса только что переехал из Токио на Хоккайдо. Не имея представления, о том какое большое расстояние между населёнными пунктами в захолустье он решил выйти из такси в соседнем городе, посреди зимы. Однако он был шокирован узнав, что до соседнего города идти целых 3 часа. Тут же он встречает Досанко-гяру (родом из Хоккайдо) по имени Фуюки Минами, которая при минус 8 градусах цельсия ходит в стандартной одежде гяру : короткой юбке и с голыми ногами.",
		"yearOfRelease": 2019,
		"status": "Завершён",
		"genres": "Гарем Комедия Повседневность Романтика Сэйнэн Школа Гяру ГГ женщина ГГ мужчина Япония",
		"type": "Манга",
		"imgLink": "https://sun9-52.vkuserphoto.ru/impg/lymOa3k6cdXHWA9JbDww3pWOqnRVVzFIXdCiyQ/Ph-IEl4Oq1s.jpg?size=375x533&quality=95&sign=2ca3185a395f24cfc5ac89e28390a30c&type=album"
	},
	{
		"id": 50,
		"name": "Император Меча Лунной Тени",
		"link": "https://vk.ru/wall-226635104_172",
		"tgLink": "https://t.me/manga_free_pdf/259",
		"description": "«Честно... Моя жизнь - отстой...» Ён Со Ун - с того момента, как он присоединился к культу небесных демонов, и стал их последователем, так ни разу не познал покоя. И вот настал его конец. Но... Умерев, он очнулся в своём детстве, ровно перед тем моментом, как он присоединился к культу. Не желая повторять свою судьбу, Ён Со Ун решает изменить её, и не допустить такого же трагичного финала, планируя новую жизнь. «Я отомщу демоническому культу, стану старейшиной клана Мурим, и заживу богатой и размеренной жизнью!»",
		"yearOfRelease": 2023,
		"status": "Онгоинг",
		"genres": "Боевик Боевые искусства Приключения Сёнэн Демоны Реинкарнация Выживание Путешествие во времени Бои на мечах Борьба за власть Война Жестокий мир Месть Навыки / способности Насилие / жестокость ГГ имба ГГ мужчина Умный ГГ Культивирование",
		"type": "Манхва",
		"imgLink": "https://sun9-26.vkuserphoto.ru/impg/zP4HkxdJdpuv5WKREdnXnSxgFzayO1uk666Lrw/q7J4sCC5fP0.jpg?size=700x1000&quality=95&sign=c191b1bf0b67fb623ed96c0c5a90c495&type=album"
	},
	{
		"id": 49,
		"name": "Пожалуйста, Перестань Меня Призывать!",
		"link": "https://vk.ru/wall-226635104_169",
		"tgLink": "https://t.me/manga_free_pdf/257",
		"description": "Жуткие молитвы были услышаны... Каждое имя было ужасающим . “Повелитель Пепла”, “Бесцветный город”, “Туман Белого берега”, “Дух Древнего”, ”Сон пустоты”, “Правитель Хаоса”... После того, как Шэнь Юй переселился в новый мир, таинственные группы, казалось, хотели призвать его без остановки. Церковь, волшебники, исследователи, святые… У каждой группы призывателей было то, чего они желали. И в то же время они приносили различные жертвы. Это бесило его, но он ничего не мог с этим сделать. В конце концов, он был успешно вызван культистами. И первой проблемой, с которой столкнулся Шэнь была… Маленькая девочка-жертва, упавшая на алтарь!",
		"yearOfRelease": 2021,
		"status": "Завершён",
		"genres": "Боевик Повседневность Приключения Романтика Фэнтези Этти Реинкарнация Демоны Горничные Средневековье Монстры Призраки / Духи Боги Дружба Навыки / способности ГГ мужчина",
		"type": "Маньхуа",
		"imgLink": "https://sun9-30.vkuserphoto.ru/impg/ausrWEhTiugU8Q2O32dED9dC6ld1Lbz_LxK4uw/l4Ey8PMtHNU.jpg?size=700x1000&quality=95&sign=a822d8864d25c49bdbc7f7fced9ac50c&type=album"
	},
	{
		"id": 48,
		"name": "Поднятие уровня с помощью Даосизма",
		"link": "https://vk.ru/wall-226635104_166",
		"tgLink": "https://t.me/manga_free_pdf/255",
		"description": "Главный герой Бай Цзыюэ переселяется в мир, полный людей, демонов, монстров и богов, где он обнаруживает, что может использовать систему аксессуаров для повышения характеристик своего тела. Он исследует различные формы боевых искусств и техник, осваивает теории культивирования и приобретает опыт. Изобретает свои собственные техники и вступает на путь убийства демонов, уничтожения призраков, а также борьбы с бандитами! Стань самым сильным из них всех!",
		"yearOfRelease": 2021,
		"status": "Завершён",
		"genres": "Боевик Боевые искусства Комедия Приключения Сверхъестественное Сёнэн Фэнтези Демоны Магия Лоли Монстры Боги Бои на мечах Игровые элементы Навыки / способности Система ГГ имба ГГ мужчина Умный ГГ Культивирование",
		"type": "Маньхуа",
		"imgLink": "https://sun9-22.vkuserphoto.ru/impg/qBBtypsO_K5JUYSH_n4t63TXaDPktfj1HSl6GA/7cks0cp_OUc.jpg?size=375x562&quality=95&sign=add24d9b3f8cde8d98de3394c82e3f99&type=album"
	},
	{
		"id": 47,
		"name": "Перерождение Бессмертного Мужа",
		"link": "https://vk.ru/wall-226635104_157",
		"tgLink": "https://t.me/manga_free_pdf/242",
		"description": "Ни на что не годный, всегда полагающийся на деньги своей жены, никчемный кусок дерьма... Линь Цзыцянь, к которому прикреплены всевозможные оскорбительные ярлыки, лежебока за ночь становится всемогущим непобедимым небесным существом. Теперь Линь Цзыцянь не просто богатый муж, но и талантливый человек, который может положиться на свои собственные способности.",
		"yearOfRelease": 2020,
		"status": "Завершён",
		"genres": "Боевик Драма Приключения Фантастика Реинкарнация Артефакты Воспоминания из другого мира Навыки / способности ГГ мужчина Культивирование",
		"type": "Маньхуа",
		"imgLink": "https://sun9-77.vkuserphoto.ru/impg/kXCr8kWh7Bln-MidQLqX3ljBVTYcED2p2ied5g/hZCkP4dL-vs.jpg?size=700x1000&quality=95&sign=338fbb7810b264bd49bff6d88147ef87&type=album"
	},
	{
		"id": 46,
		"name": "Область пустоты",
		"link": "https://vk.ru/wall-226635104_149",
		"tgLink": "https://t.me/manga_free_pdf/220",
		"description": "В прошлой жизни из-за допущенной ошибки Циулин теряет своих драгоценных друзей, нещадно сражавшихся с врагами во славу своей гильдии. Сейчас, когда герой получает второй шанс, он возвращается обратно, к началу зарождавшейся трагедии. Теперь он точно избавит себя от всех сожалений и поставит точку в разразившейся войне.",
		"yearOfRelease": 2018,
		"status": "Онгоинг",
		"genres": "Героическое фэнтези Приключения Романтика Фэнтези Исекай Магия Путешествие во времени Легендарное оружие Навыки / способности ГГ имба ГГ мужчина",
		"type": "Маньхуа",
		"imgLink": "https://sun9-79.vkuserphoto.ru/impg/pJ_CGi7Jn6pL4fnTt7tebN9e4HDv9mzRnRy5QQ/c2fdpxmCkcc.jpg?size=750x1343&quality=95&sign=751517d3294bb7092992255c1e4ebadd&type=album"
	},
	{
		"id": 45,
		"name": "Очкарик-янки",
		"link": "https://vk.ru/wall-226635104_148",
		"tgLink": "https://t.me/manga_free_pdf/218",
		"description": "Момосе Хиро в свои 16 лет становится первогодкой старшей школы, а с новой школой начинается и новая жизнь. Если раньше она была обычной серой мышью и из-за своей неуклюжести и глуповатости была постоянной мишенью для хулиганов, то теперь она намерена измениться и больше никогда с подобными не сталкиваться. И вот она — мирная школьная жизнь старшеклассницы, если бы только не серьёзная проблема с выбором клуба... Куда бы она ни подалась её прирождённая бестолковость всегда даёт о себе знать. Однако всё же находится клуб, в котором фактически состоит лишь один человек, а значит — минимум жертв для косяков Момосе. Так ещё этот человек президент данного клуба, очень добрый, тактичный и усердный одноклассник — Ичикура, а значит, клубная жизнь обещает быть спокойной и весёлой! Или же с этим «прилежным одноклассником» не всё так просто?",
		"yearOfRelease": 2021,
		"status": "Онгоинг",
		"genres": "Драма Повседневность Романтика Сёдзё Школа Дружба Япония ГГ женщина Умный ГГ",
		"type": "Манга",
		"imgLink": "https://sun9-34.vkuserphoto.ru/impg/Bjcvey8_dCKOW4R3FMnMUFT2Ny8xKgPQegro-A/LiVoeqWmltE.jpg?size=700x999&quality=95&sign=ad83cc04833525385efc828186af2461&type=album"
	},
	{
		"id": 44,
		"name": "Моя старшая - чародейка",
		"link": "https://vk.ru/wall-226635104_141",
		"tgLink": "https://t.me/manga_free_pdf/206",
		"description": "Заветная сабля принадлежит дракону и командует армией зверей. Если Небесный Меч не выйдет наружу, то кто будет сражаться за мастерство. Невежественный мальчишка Чжан Уцзи вырос на одиноком острове. Ему повезло выйти из плохой ситуации, он стал известным генеральным директором, женился на богатой красавице и прожил жизнь, притворяясь. Кто хочет стать высшим существом мира боевых искусств? Наличие ауры главного героя — это самое важное!",
		"yearOfRelease": 2022,
		"status": "Завершён",
		"genres": "Боевик Боевые искусства Гарем Комедия Сёнэн Школа Магия Реинкарнация Магия ГГ имба ГГ мужчина Учитель Культивирование",
		"type": "Маньхуа",
		"imgLink": "https://sun9-40.vkuserphoto.ru/impg/XUYpmd0yCJ0dKI4QUOGhD-jijUyLNwlfCmlhQg/EGm3mFCcNrg.jpg?size=375x500&quality=95&sign=bd7bbc317f3449f358294d2aeadc4404&type=album"
	},
	{
		"id": 43,
		"name": "Семь смертных грехов",
		"link": "https://vk.ru/wall-226635104_137",
		"tgLink": "https://t.me/manga_free_pdf/203",
		"description": "Для королевства Лионесс настали черные дни: власть захватила элита королевских войск, Святые Рыцари, которые заточили в тюрьму королевскую семью и творят в стране произвол. Принцессе Элизабет удается сбежать, и она решает искать помощи у легендарных рыцарей-мятежников, которые известны в народе как Семь Смертных Грехов. По счастливой случайности девушка забредает в весьма странный кабак, хозяином которого оказывается, как раз один из тех, кого она ищет: Смертный Грех Гнева - Мелиодас. Он соглашается помочь Элизабет и отправляется с ней на поиски бывших товарищей... ",
		"yearOfRelease": 2012,
		"status": "Завершён",
		"genres": "Боевик Героическое фэнтези Комедия Приключения Романтика Сверхъестественное Сёнэн Фэнтези Реинкарнация Демоны Магия Средневековье Монстры Боги Ангелы Апокалипсис Артефакты Бои на мечах Владыка демонов Волшебные существа ГГ мужчина Дружба Животные компаньоны Империи Нежить Рыцари Волшебники / маги ГГ имба Амнезия / Потеря памяти",
		"type": "Манга",
		"imgLink": "https://sun9-79.vkuserphoto.ru/impg/ukYTKGtewtWQJB1WeSfmXN02idTQaFITqEqSQg/HyEV-w4Qps4.jpg?size=900x1200&quality=95&sign=2c999b769ffca05f553e64d2fd457e5b&type=album"
	},
	{
		"id": 42,
		"name": "Боруто: Два синих вихря",
		"link": "https://vk.ru/wall-226635104_136",
		"tgLink": "https://t.me/manga_free_pdf/201",
		"description": "Прямое продолжение первой части. Из-за применения божественной техники под названием «Всемогущество», Каваки и Боруто поменялись местами! Для всех истина изменилась, но не для Саскэ Утиха, который поверил в мольбы своей дочери и спас Боруто. «Я стану сильнее и вернусь в Листву» — именно с таким настроем в сердце Боруто уходит из деревни вместе с Саскэ! <br /> Предыстория текущей манги: <a href='?id=41'>Боруто: Новое поколение Наруто</a>",
		"yearOfRelease": 2023,
		"status": "Онгоинг",
		"genres": "Боевик Боевые искусства Драма Комедия Приключения Сверхъестественное Сёнэн Фэнтези Ниндзя Боги Бои на мечах Брат и сестра Дружба Навыки / способности Разумные расы Спасение мира Философия Холодное оружие ГГ имба ГГ мужчина Учитель",
		"type": "Манга",
		"imgLink": "https://sun1-90.vkuserphoto.ru/impg/UREQxnqsI28Lt3yn1cHJCYiCJmWmBaO0_oHEVA/O1VGplLQjWw.jpg?size=375x533&quality=95&sign=dc605ddad53153db9d2694a9c9aff9fb&type=album"
	},
	{
		"id": 41,
		"name": "Боруто: Новое поколение Наруто",
		"link": "https://vk.ru/wall-226635104_135",
		"tgLink": "https://t.me/manga_free_pdf/199",
		"description": "Встречайте новое поколение ниндзя!Война против призраков далёкого прошлого уже как несколько лет закончилась, а Наруто исполнил свою мечту и стал Хокагэ. Жизнь вернулась в привычное русло и будучи «отсталым» от современности, мир как-то сделал резкий скачок вперёд. Появилась развитая инфраструктура, технологии, о которых раннее можно было только мечтать. Но погоня за современностью не затмила традиции. Воля огня, которая всегда была так близка жителям деревни Скрытый Лист, пылала пуще прежнего. Схема «шиноби-задания-деньги» всё так же актуальна и по сей день. Все эти генины, чунины и джоунины составляли несокрушимую веками иерархию, во главе которой стоял лидер, именуемый себя Кагэ. В Конохе главу было принято называть Хокагэ, кем сейчас и является Наруто. Будучи изгоем с животным внутри себя, он заслужил доверие всех тех, кто его окружал. Наруто был сильным, смелым, преданным, упёртым и очень целеустремлённым. Но история о нём подошла к концу. В этой части вселенной, нам расскажут историю его сына — Боруто, который избрал для себя совсем иной путь. Парень унаследовал все качества своего отца, и готов показать нам и миру, насколько достоин папы. Однако, для начала ему следует завести друзей, и таки выпуститься из Академии, чтобы стать настоящим ниндзя. Новая история — наследие «Наруто»! <br />Предыстория текущей манги: <a href='?id=40'>Наруто</a>.  <br />Продолжение текущей манги: <a href='?id=42'>Боруто: Два синих вихря</a>",
		"yearOfRelease": 2016,
		"status": "Завершён",
		"genres": "Боевик Боевые искусства Драма Комедия Приключения Сверхъестественное Сёнэн Фэнтези Космос Медицина Ниндзя Боги Бои на мечах Брат и сестра ГГ мужчина Дружба Жестокий мир Животные компаньоны Навыки / способности Наёмники Насилие / жестокость Разумные расы Роботы Скрытие личности Спасение мира Учитель / ученик Философия Холодное оружие Шантаж ГГ имба Умный ГГ Спортивное тело",
		"type": "Манга",
		"imgLink": "https://sun9-68.vkuserphoto.ru/impg/NRusnC3m68bvpqdaYgP3VP_anPfABStSbg-Mew/DOImgKGcGxg.jpg?size=600x843&quality=95&sign=c63c7bfd64702db56e26be47b3ea4a60&type=album"
	},
	{
		"id": 40,
		"name": "Наруто",
		"link": "https://vk.ru/wall-226635104_133",
		"tgLink": "https://t.me/manga_free_pdf/194",
		"description": "Двенадцать лет назад, мощный Девятихвостый Демон-Лис напал на деревню ниндзя — Коноху. Демон был быстро побеждён и запечатан в младенце по имени Наруто Узумаки. Но для этого, главному ниндзя Конохи, четвёртому хокаге пришлось пожертвовать жизнью... Теперь, по прошествии 12-и лет, Наруто является номером один среди придурков ниндзя, который полон решимости стать следующим Хокаге и получить признание всех, кто когда-либо сомневался в нем! <br />Продолжение текщей манги: <a href='?id=41'>Боруто: Новое поколение Наруто</a>",
		"yearOfRelease": 1999,
		"status": "Завершён",
		"genres": "Боевик Боевые искусства Драма Комедия Приключения Психология Сверхъестественное Сёнэн Фэнтези Призраки / Духи Ниндзя Боги Бои на мечах Война ГГ мужчина Дружба Жестокий мир Месть Навыки / способности Насилие / жестокость Спасение мира Учитель / ученик",
		"type": "Манга",
		"imgLink": "https://sun9-6.vkuserphoto.ru/impg/9kNEQCGVgLATomuOJd4mKWywo8boKQKtPYG5jA/gXZYPj4vqE0.jpg?size=375x598&quality=95&sign=0108137901218c48c5dffe213320e5e9&type=album"
	},
	{
		"id": 39,
		"name": "Бездомный Бог",
		"link": "https://vk.ru/wall-226635104_132",
		"tgLink": "https://t.me/manga_free_pdf/192",
		"description": "«Бог, который может мечом отменить приговор». В мире людей есть Бог, который может проникнуть в самое сердце человека. Когда вы грустите, когда вы устали, если вы посмотрите наверх, до самого рая, то увидите номер телефона. Но самое важное — не звонить! Если вы позвоните, перед вами появится парень, который с наглым выражением лица скажет: «Возрадуйся, я — Бог». Если это произойдет, то что вы будете делать? ",
		"yearOfRelease": 2010,
		"status": "Завершён",
		"genres": "Боевик Боевые искусства Драма История Комедия Мистика Приключения Романтика Сверхъестественное Сёнэн Фэнтези Реинкарнация Демоны Монстры Призраки / Духи Боги Бои на мечах Злые духи Огнестрельное оружие Философия Холодное оружие ГГ женщина ГГ мужчина ",
		"type": "Манга",
		"imgLink": "https://sun9-77.vkuserphoto.ru/impg/rdg6UD1_4TZheFuJCC-4wvwwqQvpYCpo5aDOiA/K8CIihOVVtg.jpg?size=375x560&quality=95&sign=a973ed567d4fa1a69d9047236a91c281&type=album"
	},
	{
		"id": 38,
		"name": "Красный рыцарь не жаждет награды",
		"link": "https://vk.ru/wall-226635104_129",
		"tgLink": "https://t.me/manga_free_pdf/186",
		"description": "Чёрный рыцарь Джудит когда-то была сволочью, готовой на всё ради денег. Будучи помешанной на наживе, она стала псом императорской семьи и орудием командира, оправдывая нуждой свои отвратительные деяния. Но единственное, к чему привел этот путь - предательство и смерть. Получив второй шанс, сможет ли она изменить свою судьбу? ",
		"yearOfRelease": 2021,
		"status": "Завершён",
		"genres": "Боевые искусства Героическое фэнтези Драма Комедия Повседневность Приключения Романтика Сёдзё Фэнтези Демоны Магия Реинкарнация Демоны Магия Средневековье Боги Алхимия Бои на мечах Борьба за власть Волшебные существа Дружба Империи Навыки / способности Наёмники Разумные расы Рыцари Волшебники / маги ГГ имба ГГ женщина Умный ГГ Драконы",
		"type": "Манхва",
		"imgLink": "https://sun9-9.vkuserphoto.ru/impg/5Bw-YfXDlt9sAP3kSVJDdc3qYT6VEtm6ufreEw/8SjyY3bhwPk.jpg?size=375x536&quality=95&sign=8df6fcd2c840adb8232ca53ca2fd66fb&type=album"
	},
	{
		"id": 37,
		"name": "Возрождение в славной эпохе династии Тан",
		"link": "https://vk.ru/wall-226635104_127",
		"tgLink": "https://t.me/manga_free_pdf/183",
		"description": "Cпецагент Гу Бэйчэн в схватке за украденную реликвию был поражён молнией, но вместо того, чтобы умереть, он загадочным образом перенёсся в далёкое прошлое во времена начала династии Тан. Здесь ему предстоит пройти через множество испытаний, опираясь на свои боевые навыки, смекалку и знания, недоступные жителям той эпохи.",
		"yearOfRelease": 2019,
		"status": "Завершён",
		"genres": "Боевик Боевые искусства Гарем История Комедия Романтика Исекай Военные Армия Наёмники ГГ мужчина Умный ГГ",
		"type": "Маньхуа",
		"imgLink": "https://sun9-6.vkuserphoto.ru/impg/sfIhzL-0KmnhzYlUEWdThgDn2H83G-VCKfl_NQ/0AkotYYliWk.jpg?size=700x1000&quality=95&sign=332ea547763fc4684f9f32c1bbba014f&type=album"
	},
	{
		"id": 36,
		"name": "Это реально герой?",
		"link": "https://vk.ru/wall-226635104_125",
		"tgLink": "https://t.me/manga_free_pdf/181",
		"description": "Герой, которого ранее никогда не существовало! Но является ли он героем? Или это демон воплоти? Кан Хан Су был призван в этот мир вместе со своими одноклассниками. Его одноклассники были поражены совершенно новым миром и волшебством в нем, но Хан Су хотел поскорее вернуться домой. “Зачем мне отказываться от своего теплого, уютного дома, чтобы отправляться в приключение в этом мире?..' Богиня, которая призвала меня, сказала, что, раз я не хочу спасать этот мир, она ничего не сможет сделать, чтобы заставить меня, и пообещала вернуть меня в мой родной мир. Она действительно телепортировала меня, но… Когда я открыл глаза, я всё ещё находился в этом мире! Все мои друзья исчезли, и единственное, что окружало меня, — монстры!!! Богиня обманула меня?.. Как мне теперь вернуться домой?.. Более того, как мне здесь выжить?!' ",
		"yearOfRelease": 2022,
		"status": "Завершён",
		"genres": "Боевик Драма Приключения Сёнэн Фэнтези Демоны Зверолюди Магия Антигерой Монстры Призраки / Духи Выживание Боги Артефакты Бои на мечах Борьба за власть Владыка демонов Война Волшебные существа Воспоминания из другого мира Гильдии Гоблины Ранги силы Жестокий мир Животные компаньоны Злые духи Игровые элементы Квесты Легендарное оружие Месть Навыки / способности Нежить Разумные расы Скрытие личности Спасение мира Волшебники / маги ГГ имба ГГ мужчина Драконы Подземелья Рабы",
		"type": "Манхва",
		"imgLink": "https://sun9-71.vkuserphoto.ru/impg/oDOk1MkmJTI4rNcqGRTd2yK0yy4D0yLpJoVkPg/EGvnAME9jmk.jpg?size=700x1000&quality=95&sign=14bb81d47673dc0a191b915b5d8e9ffd&type=album"
	},
	{
		"id": 35,
		"name": "Все Спин-офф-ы манги 'Реинкарнация безработного - История о приключениях в другом мире'",
		"link": "https://vk.ru/wall-226635104_124",
		"tgLink": "https://t.me/manga_free_pdf/291",
		"description": "Здесь собраны все Спин-офф-ы манги ‘Реинкарнация безработного - История о приключениях в другом мире’: -Реинкарнация Безработного ~ Рокси на полном серьёзе (45 Глав) -Реинкарнация безработного: хоть это и ёнкома, но шуток здесь не будет (8 Глав) -Реинкарнация безработного ~История о приключениях в другом мире~ Арка подавленного волшебника (16 Глав) -Реинкарнация Безработного - Серьёзная Эрис точит клыки (6 Глав) <br />Оригинальная история текущего проекта: <a href='?id=34'>Реинкарнация безработного - История о приключениях в другом мире</a>",
		"yearOfRelease": 2017,
		"status": "Онгоинг",
		"genres": "Боевик Боевые искусства Гарем Героическое фэнтези Драма Комедия Повседневность Приключения Психология Романтика Сверхъестественное Сэйнэн Трагедия Фэнтези Этти Исекай Реинкарнация Демоны Зверолюди Хикикомори Магия Горничные Средневековье Лоли Монстродевушки Монстры Выживание Боги Эльфы Артефакты Бои на мечах Брат и сестра Волшебные существа Воспоминания из другого мира ГГ мужчина Драконы Дружба Ранги силы Жестокий мир Легендарное оружие Магическая академия Навыки / способности Насилие / жестокость Политика Разумные расы Рыцари Учитель / ученик Волшебники / маги Умный ГГ Рабы",
		"type": "Манга",
		"imgLink": "https://sun1-17.vkuserphoto.ru/impg/nBbT0tce52DPK2ORB8WTFMH-D7YA1H81BfMhkw/H3dW0xLyUPs.jpg?size=375x534&quality=95&sign=5e566844310f4c6c8c95217d29a03d51&type=album"
	},
	{
		"id": 34,
		"name": "Реинкарнация безработного - История о приключениях в другом мире ",
		"link": "https://vk.ru/wall-226635104_123",
		"tgLink": "https://t.me/manga_free_pdf/265",
		"description": "Жизнь не так проста и безобидна, чтобы каждый человек открыто шел навстречу людям и событиям, некоторые личности предпочитают закрываться в самих себе, чтобы защититься от ударов, разочарований и поводов для обид. Однажды 34-летний отаку-затворник был выгнан из дома своей семьёй. Этот жирный и уродливый девственник без гроша в кармане осознал, что его жизнь подошла к концу. Мужик даже с работой не мог определиться, что было камнем преткновения в конфликте с близким. Затем он понял, что его жизнь вообще могла бы быть намного лучше, если бы он мог избавиться от тёмных страниц своей жизни. Пребывая в сожалениях, он увидел, как грузовик со спящим водителем быстро надвигается на трёх школьников. Собрав все свои силы, он попытался спасти их и погиб. После гибели он открыл глаза, заметив что уже переродился в мире меча и магии, как Рудеус Грейрат. Родившись в новом мире, он уже подумал о том, чтобы впустить перемены в свою судьбу. Рудеус предчувствует, что ныне все изменится и теперь-то он всеми силами вдохнет аромат приключений и авантюр. Парень решает что в этот раз, он проживёт свою жизнь на полную, безо всяких сожалений! И так началось приключение человека, желающего заново начать свою жизнь.<br />Спин-оффы: <a href='?id=35'>Все Спин-офф-ы манги 'Реинкарнация безработного - История о приключениях в другом мире'</a>",
		"yearOfRelease": 2014,
		"status": "Онгоинг",
		"genres": "Боевик Боевые искусства Гарем Героическое фэнтези Драма Комедия Повседневность Приключения Психология Романтика Сверхъестественное Сэйнэн Трагедия Фэнтези Этти Исекай Реинкарнация Демоны Зверолюди Хикикомори Магия Горничные Средневековье Лоли Монстродевушки Монстры Выживание Боги Эльфы Артефакты Бои на мечах Брат и сестра Волшебные существа Воспоминания из другого мира ГГ мужчина Драконы Дружба Ранги силы Жестокий мир Легендарное оружие Магическая академия Навыки / способности Насилие / жестокость Политика Разумные расы Рыцари Учитель / ученик Волшебники / маги Умный ГГ Рабы",
		"type": "Манга",
		"imgLink": "https://sun1-30.vkuserphoto.ru/impg/N0Jx3hY0LbRyw_Ms72cyBK4NSZofU3JFbJ3WQw/_sp3vjLOXZQ.jpg?size=703x1000&quality=95&sign=3eb8670b8d3d3b0869f1e2cc8eced7ea&type=album"
	},
	{
		"id": 33,
		"name": "Великолепный зять",
		"link": "https://vk.ru/wall-226635104_120",
		"tgLink": "https://t.me/manga_free_pdf/166",
		"description": "В день свадьбы его бросила жена, и он вернулся в свою резиденцию, но очаровательная незнакомка лихорадочно попросила поцеловать его. В тот момент, когда его губы соприкоснулись, он почувствовал, как поток воды хлынул в его тело. Когда он снова проснулся, в его голове было больше десяти тысяч чужих воспоминаний ... ",
		"yearOfRelease": 2020,
		"status": "Приостановлен",
		"genres": "Гарем Романтика Фэнтези Этти Горничные ГГ мужчина Умный ГГ Культивирование",
		"type": "Маньхуа",
		"imgLink": "https://sun9-73.vkuserphoto.ru/impg/R96zIQ16IJCWQahIfS8Ka0QdmPsIAvDY4_9N5Q/Q24bOkVjiO4.jpg?size=700x1000&quality=95&sign=e04013042cdcd13a5481bc9e0f7ac188&type=album"
	},
	{
		"id": 32,
		"name": "Невеста бога воды",
		"link": "https://vk.ru/wall-226635104_114",
		"tgLink": "https://t.me/manga_free_pdf/153",
		"description": "Одно мгновение может кардинально изменить всю жизнь. Вот и маленькой Асахи не повезло: она внезапно попадает в странный мир, где славят непонятного бога воды. Малышка уверена, что боги — выдумки, но… Кому же тогда на полном серьезе её приносят в жертву?..",
		"yearOfRelease": 2015,
		"status": "Завершён",
		"genres": "Драма Комедия Романтика Сверхъестественное Сёдзё Фэнтези Исекай Магия Средневековье Путешествие во времени Боги Холодное оружие ГГ женщина",
		"type": "Манга",
		"imgLink": "https://sun9-79.vkuserphoto.ru/impg/733mqWKQfGH5BYeDCuhjzHc-OMYrcc0GFhf1xg/JKVAuuBXXYI.jpg?size=700x1000&quality=95&sign=5e12530d25059bb563414c1410634567&type=album"
	},
	{
		"id": 31,
		"name": "Регрессия мага 8-го класса",
		"link": "https://vk.ru/wall-226635104_113",
		"tgLink": "https://t.me/manga_free_pdf/151",
		"description": "Многие годы я проливал кровь за Соединённую Империю и её правителя — Рагнара. Я желал лишь вернуться в мой родной город и прожить тихую жизнь, искупая свои грехи. Однако... «Ты — маг восьмого класса, способный в любой момент расправиться со мной и захватить империю». «Как я могу оставить в живых такого монстра?» Преданный и оставленный Рагнаром, моим бывшим другом и императором, умирать, на пороге смерти я пронзил своё сердце кинжалом, наполненным магией времени. «Желанное мной искупление — это возвращение всего на круги своя».",
		"yearOfRelease": 2021,
		"status": "Завершён",
		"genres": "Боевик Драма Комедия Приключения Романтика Фэнтези Магия Средневековье Призраки / Духи Путешествие во времени Алхимия Артефакты Борьба за власть Волшебные существа Гоблины Дружба Ранги силы Империи Магическая академия Месть Рыцари Волшебники / маги ГГ имба ГГ мужчина Умный ГГ Политика Драконы Подземелья",
		"type": "Манхва",
		"imgLink": "https://sun9-16.vkuserphoto.ru/impg/t7E6hpcM072VbbsjOmWp_KBKJHxGoj3txie-8g/b0HGCv5SGSE.jpg?size=700x1000&quality=95&sign=077e3cfdc930c62fe4b1ceecb391b548&type=album"
	},
	{
		"id": 30,
		"name": "Доктор Стоун",
		"link": "https://vk.ru/wall-226635104_110",
		"tgLink": "https://t.me/manga_free_pdf/145",
		"description": "Однажды, когда Тайджу пытался собраться с духом, чтобы признаться девушке в любви, небо заполнил странный свет. Все люди, на которых он падал, превращались в камень. После, без малого четырёх тысяч лет он наконец выбирается из каменного плена и начинает исследовать окрестности. Неожиданно Тайджу встречается его старый друг Сенку, очнувшийся полгода назад. Сенку приводит Тайджу в свой примитивный дом на дереве и просит помощи в возрождении исчезнувшей человеческой цивилизации, начиная с попыток выяснить истинную природу света, который превратил людей в камень.",
		"yearOfRelease": 2017,
		"status": "Завершён",
		"genres": "Боевик Драма Комедия Научная фантастика Постапокалиптика Приключения Сёнэн Выживание Апокалипсис Будущее ГГ мужчина Дружба Спасение мира Умный ГГ",
		"type": "Манга",
		"imgLink": "https://sun9-78.vkuserphoto.ru/impg/OPV6kfbh2sW7Y3aHKS2kjlxrZMWkTJ5Nu7ZSeQ/01UFgCoONKs.jpg?size=375x591&quality=95&sign=95be9571fcfd4b6bbd405d5653229f45&type=album"
	},
	{
		"id": 29,
		"name": "Чего изволите, принц?",
		"link": "https://vk.ru/wall-226635104_105",
		"tgLink": "https://t.me/manga_free_pdf/134",
		"description": "Юнсу — успешный автор популярной фэнтезийной новеллы. Но однажды худший злодей, которого она создала, похитил ее в мир своей собственной истории и требует от неё, чтоб она переделала его судьбу!",
		"yearOfRelease": 2018,
		"status": "Завершён",
		"genres": "История Комедия Приключения Романтика Сёдзё Исекай Магия Горничные Средневековье Армия Бои на мечах Борьба за власть Волшебные существа Воспоминания из другого мира Дружба Империи Навыки / способности Рыцари Холодное оружие ГГ женщина ГГ мужчина",
		"type": "Манхва",
		"imgLink": "https://sun1-93.vkuserphoto.ru/impg/xf9CEI25ByIIL3oH4JaGc0K61nSc62yIhwoRtA/zwKyFXG1oso.jpg?size=766x1200&quality=95&sign=1b73db4f2ea843777dd730462a94d6dc&type=album"
	},
	{
		"id": 28,
		"name": "Всенародный дух: мой духовный питомец - женщина-зомби",
		"link": "https://vk.ru/wall-226635104_103",
		"tgLink": "https://t.me/manga_free_pdf/132",
		"description": "Е Лин случайно переродился и попал в волшебный мир в эпоху всемирного приручения духовных питомцев. После успешной активации Системы Приручения Питомцев он смог увидеть скрытое состояние эволюции, неизвестное простым людям. Каждый раз, когда повышается уровень, появляется возможность приручить нового духовного питомца. И первым питомцем Е Лин, на удивление, становится зомби. Зомби - настоящий мусор в глазах всех людей, но в глазах системы, которую активировал Е Лин, его зомби - супердуховный питомец!",
		"yearOfRelease": 2023,
		"status": "Онгоинг",
		"genres": "Приключения Сёнэн Фэнтези Зомби Призраки / Духи Нежить Система ГГ мужчина Умный ГГ",
		"type": "Маньхуа",
		"imgLink": "https://sun9-2.vkuserphoto.ru/impg/328-HpYl7wzwySNOGJaAL3tlu-sZ0Rtn-ez3rw/4l7R46_fl3E.jpg?size=700x999&quality=95&sign=5f1a2addaaacce68a693bbf04b18d0e4&type=album"
	},
	{
		"id": 27,
		"name": "Моя девушка - зомби",
		"link": "https://vk.ru/wall-226635104_91",
		"tgLink": "https://t.me/manga_free_pdf/124",
		"description": "Описание: Когда люди начали превращаться в зомби, у обычного парня по имени Линг Мо пробудилась способность управлять ими. Он использовал свою силу, чтобы найти свою девушку по имени Е Лиан, которая превратилась в зомби...По роману Хэй-Ань Личжи «Моя девушка — зомби» (кит. 我的女友是丧尸). Китайское название маньхуа отличается от романа: «我的病毒女友» — «Моя заражённая девушка».",
		"yearOfRelease": 2019,
		"status": "Онгоинг",
		"genres": "Боевик Гарем Постапокалиптика Приключения Романтика Зомби Монстродевушки Военные Апокалипсис Навыки / способности Нежить Огнестрельное оружие Холодное оружие ГГ имба ГГ мужчина Умный ГГ",
		"type": "Маньхуа",
		"imgLink": "https://sun9-15.vkuserphoto.ru/impg/RUTvfHKXcMcBeurd-m2cOXSRrzvuDXwdvZjTdg/trCWCUTEpHc.jpg?size=375x500&quality=95&sign=210ffce2af342d8944f58ec2dcf1f974&type=album"
	},
	{
		"id": 26,
		"name": "Я переродился ради величия",
		"link": "https://vk.ru/wall-226635104_90",
		"tgLink": "https://t.me/manga_free_pdf/122",
		"description": "Подросток Ян Фань пережил трагическую смерть сестры и предательство девушки, но судьба подарила ему второй шанс, вернув в то время, когда всё было хорошо. Можете унижать, оскорблять, предавать меня, но повертев в руках маховик времени я всё изменю: выживает сильнейший…, и я им стану!",
		"yearOfRelease": 2019,
		"status": "Онгоинг",
		"genres": "Боевик Боевые искусства Героическое фэнтези Комедия Мистика Постапокалиптика Приключения Психология Фэнтези Реинкарнация Зомби Антигерой Выживание Апокалипсис Артефакты ГГ мужчина Культивирование",
		"type": "Маньхуа",
		"imgLink": "https://sun9-22.vkuserphoto.ru/impg/Vc-4cK03TFOCmMD1QWNmigoYTAuUVybKdhnttw/x67-KU-Ke4I.jpg?size=700x1000&quality=95&sign=39f30a6ca0b2a4c8843c901f4c8d74fb&type=album"
	},
	{
		"id": 25,
		"name": "Магическая битва",
		"link": "https://vk.ru/wall-226635104_89",
		"tgLink": "https://t.me/manga_free_pdf/267",
		"description": "Мир, в котором человек оказывается не вершиной пищевой цепочки. Мир, наполненный множеством опасностей и одну из них, представляют демоны, жаждущие полакомиться людьми. Но парадоксальным явлением становится то, что не все представители человечества осведомлены о существовании демонов, зато у тех имеются свои обычаи и способы удовлетворения пищевых потребностей. Демон, прославившийся ранее своими деяниями и носивший имя Рёмэн Сукуна, был уничтожен, а части его тела разбросало по всему миру, но если их отыщет и поглотит какой-нибудь соплеменник, он станет неимоверно мощным, настолько, что уничтожит все человечество. Обо всем этом не был осведомлен учащийся старшего класса Юдзи Итадори, живший, как обычный подросток. Ему приходилось ежедневно отправляться к дедушке, лежавшему в больнице. Не только эта проблема бередила ум парня, ещё и необходимость посещать спортивные кружки, что ему было не по нраву. Зато руководство кружков мечтало заполучить столь ценный кадр из-за отменной физической подготовки. Юдзи же примыкает к сообществу любителей оккультизма, и вот тогда происходит беда, потому как ребята сняли запечатывающее заклинание и на волю вырвались жуткие силы.",
		"yearOfRelease": 2018,
		"status": "Завершён",
		"genres": "Боевик Драма Комедия Мистика Психология Сверхъестественное Сёнэн Трагедия Ужасы Фэнтези Школа Демоны Магия Призраки / Духи Монстры ГГ мужчина Ранги силы Жестокий мир Злые духи Магическая академия Навыки / способности Насилие / жестокость Учитель / ученик Холодное оружие Япония",
		"type": "Манга",
		"imgLink": "https://sun9-74.vkuserphoto.ru/impg/-T5qpzoWherPpiym36PBE0W1Q0kQFWQjJPTQbA/WuajIN1Sr3g.jpg?size=375x591&quality=95&sign=a25c8baa8776da76b8ac0c4d716a7426&type=album"
	},
	{
		"id": 24,
		"name": "Король-нежить ~Авантюрист низкого класса эволюционирует силой монстров и становится несокрушимым",
		"type": "Манга",
		"description": "“Скилл”. Сила для сражения с монстрами, дающаяся богом только один раз на всю жизнь. Хром, мечтавший стать авантюристом, со скиллом, не позволяющим ему сражаться, не мог отказаться от мечты и прожил всю свою жизнь в качестве низового авантюриста, которого ещё и презирали. Однажды, он стал приманкой, чтобы его напарники могли убежать от монстров, и умер. Однако, тогда и активировался скилл Хрома. “Возрождение”. Благодаря силе, которую можно использовать только один раз и восстать из мёртвых, ему удаётся чудом выжить. Он стал скелетом “Вайтом”. Отчаявшись от своего облика, он вспоминает, что монстры, благодаря эволюции, внешне меняются и быстро становятся сильнее. Надеясь, что благодаря эволюции он вернёт себе человеческий облик, он охотится на монстров. В результате, он приобретает несколько скиллов! Превращая неудачи в возможности, Хром идёт по дороге становления сильнейшим авантюристом!",
		"yearOfRelease": 2022,
		"status": "Онгоинг",
		"genres": "Боевик Фэнтези Магия Реинкарнация Средневековье Монстры Выживание Бои на мечах Волшебные существа Жестокий мир Игровые элементы Навыки / способности Наёмники Насилие / жестокость Нежить ГГ мужчина Подземелья",
		"link": "https://vk.ru/wall-226635104_85",
		"tgLink": "https://t.me/manga_free_pdf/117",
		"imgLink": "https://sun1-26.vkuserphoto.ru/impg/hE4IDrk1qwvXzJ4xSkbVuTWPWD8f9yiWTNU2SQ/kekVMykXlF4.jpg?size=375x521&quality=95&sign=6eb9cfd5e3329c0af0ccaf5b2336115b&type=album"
	},
	{
		"id": 23,
		"name": "Блич",
		"type": "Манга",
		"description": "Ичиго Куросаки с детства мог видеть призраков и духов умерших. Сейчас ему пятнадцать, живёт он в современной Японии и учится в старшей школе. В один ничем не примечательный день в его спальне внезапно объявляется девушка — Рукия Кучики. Она синигами и сильно удивлена тем, что Ичиго может не только видеть её, но и, неслыханное дело, касаться. Начавшееся было выяснение отношений прерывается появлением Пустого, того самого, за которым и явилась Рукия. Бой с Пустым складывается неудачно: вынужденную защищать Ичиго, Рукию серьёзно ранят. Ради спасения Ичиго она передаёт ему часть собственных способностей, но, к её удивлению, Ичиго поглощает всю её энергию и сам становится синигами. Оставив Рукию без сил и практически беспомощной, Ичиго с лёгкостью одолевает Пустого.",
		"yearOfRelease": 2001,
		"status": "Завершён",
		"genres": "Боевик Драма Комедия Мистика Приключения Сверхъестественное Сёнэн Фантастика Призраки / Духи Гяру Боги Бои на мечах Война Дружба Злые духи Навыки / способности Разумные расы Спасение мира Холодное оружие Япония ГГ мужчина",
		"link": "https://vk.ru/wall-226635104_82",
		"tgLink": "https://t.me/manga_free_pdf/113",
		"imgLink": "https://sun1-26.vkuserphoto.ru/impg/akWgJ71BM7-DfQqhhjbOXqnYGgfPIPbjXhkXPw/fQI9T8YmDnA.jpg?size=375x588&quality=95&sign=57bb9e6b58cd71a319a6b30978d72a75&type=album"
	},
	{
		"id": 22,
		"name": "Мужчина бог любит по-настоящему",
		"type": "Маньхуа",
		"description": "Не самая приятная встреча этих людей дала начало удивительной и милой истории. Он: Богатый директор крупной компании. Она: Только что окончившая университет девушка. Что их сведет вместе? А может быть Кто?",
		"yearOfRelease": 2018,
		"status": "Онгоинг",
		"genres": "Комедия Повседневность Романтика Сёдзё Безумие Гяру Будущее Дружба Шантаж ГГ женщина",
		"link": "https://vk.ru/wall-226635104_78",
		"tgLink": "https://t.me/manga_free_pdf/111",
		"imgLink": "https://sun9-53.vkuserphoto.ru/impg/dn4m404kUX_GDEYE3b-ev75VPFYjU1i2weCbIg/oYJz9I27naA.jpg?size=375x500&quality=95&sign=babe75f2831263bc6af4b211fde3cece&type=album"
	},
	{
		"id": 21,
		"name": "Я родилась дочерью короля демонов",
		"link": "https://vk.ru/wall-226635104_74",
		"tgLink": "https://t.me/manga_free_pdf/108",
		"description": "Джой – девушка, с которой обращались как с мусором в течение 15 лет. В попытках убежать от такой жизни она умирает. Но с Божьей благодатью перерождается. Её новое имя – Парджунэл Нелос Айрин, а новый отец, Король демонов, является символом разрушений и уничтожений, мать же – Святой рыцарь, любимая Богом. Она, как Святая дева, прямая противоположность Королю демонов. При родах маленькой Айрин женщина умирает, а Король теряет рассудок и пытается задушить ребёнка, но приходит в себя, когда видит её глаза, что так похожи на глаза его жены. С тех пор он клянётся любить и защищать свою дочь вечно.",
		"yearOfRelease": 2019,
		"status": "Завершён",
		"genres": "Драма Приключения Романтика Сёдзё Фэнтези Исекай Реинкарнация Демоны Зверолюди Магия Монстры Обратный Гарем Эльфы Ангелы Борьба за власть Владыка демонов Воспоминания из другого мира Дружба Разумные расы Волшебники / маги ГГ женщина Драконы",
		"type": "Манхва",
		"imgLink": "https://sun9-57.vkuserphoto.ru/impg/luDTx_VM-QdD512zVF9_MoGc3tCZHekgkA8wZA/Ju7AMLeBreI.jpg?size=700x1000&quality=95&sign=67edb1608d63073b4a565cb60e1eb7a7&type=album"
	},
	{
		"id": 20,
		"name": "Король меча",
		"link": "https://vk.ru/wall-226635104_70",
		"tgLink": "https://t.me/manga_free_pdf/99",
		"description": "Рю Хан-Бин был нормальным человеком, который только что покинул обязательную военную службу. Теперь он правда попал в другой мир... Брошенный на произвол судьбы, он пытается выжить и стать сильнее в мире, кишащем монстрами. Проблема в том, что в Руководстве, которое должно было помочь ему выжить, полно ошибок.",
		"yearOfRelease": 2019,
		"status": "Онгоинг",
		"genres": "Боевик Гендерная интрига Игра Комедия Повседневность Приключения Сёнэн Трагедия Фантастика Фэнтези Исекай Демоны Магия Средневековье Монстры Выживание Эльфы Боги Ангелы Артефакты Бои на мечах Владыка демонов Волшебные существа Воспоминания из другого мира Гильдии Дружба Ранги силы Игровые элементы Империи Квесты Навыки / способности Наёмники Разумные расы Рыцари Система Скрытие личности Спасение мира Холодное оружие Волшебники / маги ГГ имба ГГ мужчина Умный ГГ Драконы Подземелья Спортивное тело",
		"type": "Манхва",
		"imgLink": "https://sun9-18.vkuserphoto.ru/impg/DT1OKeIyKN-W15Cyxy4NraQx2UOPvga39nJxOA/cd7zZVRg9fU.jpg?size=375x536&quality=95&sign=6cdc378708ad3e0037cc6895cda160c3&type=album"
	},

	{
		"id": 18,
		"name": "Я переродился в систему",
		"link": "https://vk.ru/wall-226635104_59",
		"tgLink": "https://t.me/manga_free_pdf/90",
		"description": "Бывает, что люди перерождаются с плагином и становятся героями. Но Мэн Фэйцю переродился без плагина, потому что он сам стал плагином!",
		"yearOfRelease": 2021,
		"status": "Онгоинг",
		"genres": "Боевые искусства Комедия Приключения Сёнэн Фэнтези Реинкарнация Волшебные существа Воспоминания из другого мира Животные компаньоны Игровые элементы Система Культивирование",
		"type": "Маньхуа",
		"imgLink": "https://sun9-7.vkuserphoto.ru/impg/tMGmPrBCzLxrK4kxPuFVB2sc_MumPbs0C2_HBw/V2EcXWMAfao.jpg?size=375x500&quality=95&sign=9f76e0e9e1072dc70d12dfb07ae3d8cb&type=album"
	},
	{
		"id": 17,
		"name": "Девочка, которая видит это",
		"link": "https://vk.ru/wall-226635104_54",
		"tgLink": "https://t.me/manga_free_pdf/246",
		"description": "Мико — старшеклассница, проклятая шестым чувством: у неё есть способность видеть призраков. Она пытается жить обычной жизнью, но трудно, когда призраки продолжают преследовать её. Она также может видеть души людей, и она понимает, что люди — настоящие монстры. В один «прекрасный» день старшеклассница внезапно начала видеть призраков! Она не может от этого избавиться, но изо всех сил старается вести себя так, будто вообще их не видит. История девушки с шестым чувством начинается!",
		"yearOfRelease": 2018,
		"status": "Онгоинг",
		"genres": "Драма Комедия Мистика Повседневность Сверхъестественное Сэйнэн Триллер Ужасы Школа Призраки / Духи Монстры Брат и сестра ГГ женщина Дружба Злые духи Нежить Скрытие личности Учитель / ученик Япония",
		"type": "Манга",
		"imgLink": "https://sun9-46.vkuserphoto.ru/impg/jXGGxVRaEBSloIQTZh78nSdjXlSoiuun9d-Caw/_5rEVrt2Zaw.jpg?size=375x533&quality=95&sign=217986d17868c4f25b08f0ff2bdd862c&type=album"
	},
	{
		"id": 16,
		"name": "Я стал другом детства босса среднего уровня",
		"link": "https://vk.ru/wall-226635104_51",
		"tgLink": "https://t.me/manga_free_pdf/83",
		"description": "До Кён У — белая ворона в семье знаменитых мечников. Он не может даже поймать кролика самостоятельно. В первый день пятого класса он встречается с ученицей, переведённой из другой школы, и вспоминает свою прошлую жизнь. Он переродился в мире игры «Храбрые Сердца», в которую раньше играл. Кён У и так был расстроен перерождением в лузера, но кроме того, переведённая ученица оказалась боссом среднего уровня, который уничтожит мир! «Почему ты так добр ко мне?» «Потому что я хочу подружиться с тобой». До Кён У собирается подружиться с переведённой ученицей, чтобы предотвратить конец света! Чтобы выжить в этом новом мире и достичь желаемой концовки, он становится лучшим другом босса среднего уровня.",
		"yearOfRelease": 2024,
		"status": "Онгоинг",
		"genres": "Боевик Боевые искусства Драма Романтика Сёнэн Трагедия Фэнтези Школа Демоны Реинкарнация Зверолюди Бои на мечах Волшебные существа Дружба Навыки / способности Система Спасение мира ГГ женщина ГГ мужчина",
		"type": "Манхва",
		"imgLink": "https://sun9-79.vkuserphoto.ru/impg/s0gi1ocnXz3sRxocGIGRpAKoNqYlJxIsto0S1w/zGWvRBUamQU.jpg?size=700x1000&quality=95&sign=607a7922e3bcb2e58c4afb6350180d1d&type=album"
	},
	{
		"id": 15,
		"name": "Ванпанчмен",
		"link": "https://vk.ru/wall-226635104_44",
		"tgLink": "https://t.me/manga_free_pdf/76",
		"description": "Манга повествует о молодом человеке по имени Сайтама. Он — герой, обычный герой. Основная его проблема в том, что он вышибает дух из злодеев одним ударом. А это — очень скучно…",
		"yearOfRelease": 2012,
		"status": "Онгоинг",
		"genres": "Боевик Боевые искусства Комедия Сверхъестественное Сэйнэн Фантастика Ниндзя Самураи Преступники / Криминал Лоли Монстродевушки Монстры Боги Апокалипсис ГГ мужчина Ранги силы Навыки / способности Насилие / жестокость Пародия Разумные расы Роботы Спасение мира Супергерои Учитель / ученик Философия Холодное оружие Япония ГГ имба",
		"type": "Манга",
		"imgLink": "https://sun9-62.vkuserphoto.ru/impg/aJB1X9vSQ-ZCqsfohQoPXCATKy4n_gU0_gVj6g/kawAztH7NBo.jpg?size=700x999&quality=95&sign=57257463470f52064474e1094de329c7&type=album"
	},
	{
		"id": 14,
		"name": "Я получил слабейший класс, Укротитель драконов!?",
		"link": "https://vk.ru/wall-226635104_43",
		"tgLink": "https://t.me/manga_free_pdf/74",
		"description": "В эпоху, когда границы между игрой и реальностью стёрты, людям приходится противостоять опасностям отважных подземелий и жестоким чудовищам, разгуливающим по миру. Для борьбы с этими угрозами каждый человек должен пройти процесс выбора своей роли и непрерывно совершенствоваться, чтобы выжить. В такой обстановке выпал шанс Лу Фаню, юноше, который в день определения своего пути стал обладателем профессии 'домашний драконов'. На первый взгляд это звание казалось бесполезным — ведь драконы, обладая разрушительной силой, не поддавались обучению и укрощению. Но Лу Фань открыл в себе уникальную способность — систему карт сокровищ, которая позволила ему манипулировать своим огромным драконом. И когда он начал использовать его мощь для уничтожения врагов, всё вокруг преобразилось. Мир, который привык к постоянной борьбе, вдруг почувствовал мощное сотрясение под натиском нового могущественного воина и его драконского союзника.",
		"yearOfRelease": 2024,
		"status": "Онгоинг",
		"genres": "Боевик Приключения Фэнтези ГГ мужчина Драконы Ранги силы Насилие / жестокость Разумные расы Система ГГ имба",
		"type": "Маньхуа",
		"imgLink": "https://sun9-63.vkuserphoto.ru/impg/Bd6gBZr8uKI4TAhKitfsB9CdBon9VEewOaIweQ/2NjY5Jqq91Y.jpg?size=375x563&quality=95&sign=94baa6823e0c16266d5c39df591198de&type=album"
	},
	{
		"id": 13,
		"name": "История о том, как обращаться с женщиной-рыцарем, к которой никогда не относились как к женщине",
		"link": "https://vk.ru/wall-226635104_41",
		"tgLink": "https://t.me/manga_free_pdf/238",
		"description": "На женщину-рыцаря Лео никогда не смотрели как на женщину… Пока не появился маг Фули. Эти двое бросят вызов квесту под названием «Романтика», который сложнее завершить, чем супер-легендарное подземелье!",
		"yearOfRelease": 2018,
		"status": "Завершён",
		"genres": "Боевик Гарем Комедия Приключения Романтика Сёнэн Фэнтези Этти Магия ГГ мужчина Рыцари Холодное оружие Волшебники / маги Спортивное тело",
		"type": "Манга",
		"imgLink": "https://sun9-46.vkuserphoto.ru/impg/f48H2vMOMYVrmgBK54E-yFL2quN6WVpdYkoTBw/26flCffrODY.jpg?size=375x534&quality=95&sign=333bd81c09897f6e94c7111c3015c2ac&type=album"
	},
	{
		"id": 12,
		"name": "Игра Друзей",
		"link": "https://vk.ru/wall-226635104_40",
		"tgLink": "https://t.me/manga_free_pdf/367",
		"description": "В одном из коллективов, который до сих пор считался сплоченным и дружным, неожиданно пропала круглая сумма денег, а её ребята копили на школьную поездку. Подозревают в совершении столь низкого поступка Макаото Сибэ и Сихо Савараги. Именно этим ребятам сдавалась наличность. Оба совершенно не причастны к произошедшему инциденту, но при этом берут ответственность на себя. Тот же, кто стоял за хищением не собирался выводить самого себя на чистую воду. Кража довольно сильно отражается на Юити Катагири, ведь тот много трудился, поскольку имел представление, что такое финансовые трудности и для того, чтобы скопить средства, тратил много времени и сил. А через несколько дней после этого инцидента Юити и его друзья оказываются похищенными. Их похитителем представился «Некто» и сообщил детям, что они станут участвовать в «Игре друзей». Данная забава предусматривала собой не просто азарт, а выступала проверочным испытанием для их дружбы. Юити и ранее доверял своим друзьям, более того, они немало ему помогали сносить тяготы сложившегося положения, а ныне он тем более захочет на них опираться. Вот только ему придется узнать, кто из них, кем является на самом в деле в столь сложных условиях.",
		"yearOfRelease": 2013,
		"status": "Завершён",
		"genres": "Детектив Драма Игра Психология Сёнэн Трагедия Триллер Безумие Антигерой Преступники / Криминал Борьба за власть ГГ мужчина Дружба Жестокий мир Квесты Месть Насилие / жестокость Скрытие личности Шантаж ГГ имба Умный ГГ Азартные игры",
		"type": "Манга",
		"imgLink": "https://sun9-61.vkuserphoto.ru/impg/jb2TWpBH555JWdyBufrBfxmBZGDvy-hnZIPp3A/GUW7U611fDM.jpg?size=375x556&quality=95&sign=197f94feab8ff2b320ba1ca628271a65&type=album"
	},
	{
		"id": 11,
		"name": "Все Спин-офф-ы манги 'О моём перерождении в слизь'",
		"link": "https://vk.ru/wall-226635104_39",
		"tgLink": "https://t.me/manga_free_pdf/301",
		"description": "Здесь собраны все Спин-офф-ы манги 'О моём перерождении в слизь': Тенчура! О моём перерождении в слизь (3-й спин-офф); О моем перерождении (опять!) в трудоголика-слизь; О моём перерождении в слизь: Шагая по стране монстров; О моём перерождении в слизь: Трио в Темпесте; О моём перерождении в слизь: Дневник слизи-попаданца. <br />Оригинальная история текущего проекта: <a href='?id=5'>О моём перерождении в слизь</a>",
		"yearOfRelease": 2019,
		"status": "Онгоинг",
		"genres": "Боевик Боевые искусства Вампиры Гендерная интрига Драма Комедия Приключения Сёнэн Фэнтези Исекай Демоны Магия Реинкарнация Демоны Зверолюди Магия Средневековье Призраки / ДухиНиндзя Офисные Работники Лоли Монстродевушки Монстры Путешествие во времени Боги Эльфы Алхимия Ангелы Бои на мечах Борьба за власть Владыка демонов Война Волшебные существа Воспоминания из другого мира Гильдии ГГ мужчина Гоблины Драконы Дружба Ранги силы Животные компаньоны Игровые элементы Империи Легендарное оружие Магическая академия Навыки / способности Наёмники Насилие / жестокость Нежить Огнестрельное оружие Подземелья Разумные расы Рыцари Скрытие личности Учитель / ученик Холодное оружие Волшебники / маги ГГ имба Умный ГГ Рабы",
		"type": "Манга",
		"imgLink": "https://sun9-36.vkuserphoto.ru/impg/WVOkMJJ32RC97RDbfQdkcPv7itZwWiGRymP7KA/UYT3rKbfcJQ.jpg?size=375x533&quality=95&sign=a1762f040dad16c404f3c60c55c9ef11&type=album"
	},
	{
		"id": 10,
		"name": "Бессмертный мечник в обратном мире",
		"link": "https://vk.ru/wall-226635104_34",
		"tgLink": "https://t.me/manga_free_pdf/37",
		"description": "«Чу Цинь - мастер по фехтованию, который 300 лет назад случайно попал в сказочный мир. В течение этих 300 лет он начал свое совершенствование. Когда он достиг обители природы, не ожидалось, что он вместо этого откроет коридор пространства и времени и вернется на землю в возрасте 17 лет. Но когда он увидел ситуацию, оказалось, что это была не земля, на которой он когда-то жил, а мир перевернулся между ролями женщин и мужчин. Каким было его путешествие, чтобы найти способ вернуться в изначальный мир, победить и покорить сильных женщин мира ... »",
		"yearOfRelease": 2019,
		"status": "Завершён",
		"genres": "Боевик Боевые искусства Гарем Комедия Романтика Сэйнэн Фэнтези Реинкарнация Культивация Преступники / Криминал Боги Бои на мечах Борьба за власть Воспоминания из другого мира ГГ мужчина Жестокий мир Завоевание мира Навыки / способности",
		"type": "Маньхуа",
		"imgLink": "https://sun9-64.vkuserphoto.ru/impg/HC3414JzE43p7huaHuduYA-BWctByShjXKLY2Q/41uMeiRE84Y.jpg?size=375x564&quality=95&sign=3f57483faef690fb522c3e912827b2ab&type=album"
	},
	{
		"id": 9,
		"name": "Вермейл в золотом: Сильнейший маг проходит через магический мир с сильнейшей катастрофой",
		"link": "https://vk.ru/wall-226635104_24",
		"tgLink": "https://t.me/manga_free_pdf/240",
		"description": "Альто учился в школе и был обычным учеником, совершенно не тяготясь таким статусом. Но в его судьбе намечаются увлекательные перемены и связаны они с походом в библиотеку. Парень намеревался побыть в уединении в стенах библиотеки, взявши какую-нибудь книгу, которая порадует содержанием. И он совершенно не представлял, что книга может таить не то, чтобы опасность, а повод узнать о совершенно неизведанном и неизвестном мире. Итак, Альто заполучает фолиант с довольно древней сущностью. Парень проникается интересом к книге и невольно освобождает демона Вермейл. Кстати, демон был вовсе не рогатым чудовищем, а миленькой девушкой. Вот только силы у этой особы были невероятными. Парниша не может избавиться от столь необычной спутницы и ему приходится сопровождать эту непоседу, не желающую сидеть на одном месте. Кроме этого, он узнает о существовании необычных созданий и ему следует научиться взаимодействию с ними. Вермейл же, строит некоторые планы в отношении мира, в котором оказалась. Для этого ей потребуется помощь Альто, а вот парень об этом даже не догадывается. Чуть позже, он все-таки узнает правду о намерениях Вермейл, вот только избавиться от её компании не получится.",
		"yearOfRelease": 2018,
		"status": "Онгоинг",
		"genres": "Боевик Драма Комедия Мистика Приключения Романтика Сверхъестественное Сёнэн Фэнтези Этти Демоны Зверолюди Магия Средневековье Лоли Артефакты Владыка демонов ГГ мужчина Драконы Навыки / способности Волшебники / маги Глупый ГГ",
		"type": "Манга",
		"imgLink": "https://sun9-76.vkuserphoto.ru/impg/8xPdv9GwIreNCa5jCgoDx7DhAA3vX3oQWQavsg/EmoHcRda-NE.jpg?size=375x563&quality=95&sign=4b52f9f5931b0f33bf86c1aa5dd22b28&type=album"
	},
	{
		"id": 8,
		"name": "Неправильный способ использования Исцеляющей Магии",
		"link": "https://vk.ru/wall-226635104_15",
		"tgLink": "https://t.me/manga_free_pdf/236",
		"description": "Одним дождливым осенним днём жизнь абсолютно заурядного ученика старшей школы Усато Кена перевернулась с ног на голову: вместе с двумя членами школьного совета – президентом Инуками Судзунэ и вице-президентом Рюунзэном Кадзуки Усато-куна призвали в другой мир! После проверки магических способностей наш герой оказывается целителем и попадает в отряд спасателей, командир которого отличается крайне нестандартными методами подготовки...",
		"yearOfRelease": 2017,
		"status": "Онгоинг",
		"genres": "Боевик Гарем Приключения Романтика Фэнтези Исекай Демоны Медицина Зверолюди Магия Средневековье Владыка демонов Война Волшебные существа ГГ мужчина Навыки / способности Волшебники / маги ГГ имба",
		"type": "Манга",
		"imgLink": "https://sun9-3.vkuserphoto.ru/impg/669C_wSUeP7BqX9NE-hDzAFr5y839SM_DbUuMA/RJNlLdEpZEQ.jpg?size=375x534&quality=95&sign=50bd2e2a066f771b6ca4e79492ebb051&type=album"
	},
	{
		"id": 7,
		"name": "Катастрофический некромант",
		"link": "https://vk.ru/wall-226635104_14",
		"tgLink": "https://t.me/manga_free_pdf/26",
		"description": "Игра превратилась в реальность, правила мира были перевернуты с ног на голову, и человечество вступило в эпоху становления игроками, а мир стал сценой игры. Единственный способ стать игроком - повышать уровень, чтобы стать сильнее! Единственный способ подняться на вершину мира! В день слияния миров Линь Моюэ выбрал единственный скрытый класс - Некроманта. С этого момента Линь Моюэ не умирал до тех пор, пока не вымерли призванные им существа. 'Я сижу на троне из костей как ангел смерти и хожу между жизнью и смертью'. 'Я - ходячая катастрофа!'",
		"yearOfRelease": 2023,
		"status": "Онгоинг",
		"genres": "Боевик Игра Сверхъестественное Фантастика Супер сила Видеоигры Монстры Брат и сестра Волшебные существа ГГ мужчина Драконы Животные компаньоны Игровые элементы Квесты Навыки / способности Нежить Система ГГ имба",
		"type": "Маньхуа",
		"imgLink": "https://sun9-34.vkuserphoto.ru/impg/sRsOZJXa-AWMZm6DZS571yxaGY2cpqhuz5SrVw/kDweYIMZvwA.jpg?size=375x525&quality=95&sign=671e79b5f4c191c13e82b668417eab95&type=album"
	},
	{
		"id": 6,
		"name": "Не издевайся, Нагаторо-сан",
		"link": "https://vk.ru/wall-226635104_11",
		"tgLink": "https://t.me/manga_free_pdf/233",
		"description": "Нагаторо Хаясэ — ученица старшей школы, которой нравится дразнить своего семпая, Хаттиодзи Наото. Однако Наото всё стерпит. И пусть ему придётся пройти через все виды издевательств— он всё простит, потому что влюблён.",
		"yearOfRelease": 2019,
		"status": "Завершён",
		"genres": "Боевые искусства Комедия Повседневность Романтика Сёнэн Спорт Школа Этти Гяру Дружба Япония Спортивное тело",
		"type": "Манга",
		"imgLink": "https://sun9-7.vkuserphoto.ru/impg/G_-evPaHrhyaTB2E7h-hRumiOrgk_kS_L7ZGdA/kJRx1DjhNz8.jpg?size=375x561&quality=95&sign=7d631e11e5a726be8d1875de9cba5678&type=album"
	},
	{
		"id": 5,
		"name": "О моём перерождении в слизь",
		"link": "https://vk.ru/wall-226635104_7",
		"tgLink": "https://t.me/manga_free_pdf/244",
		"description": "37-летний японец-холостяк был зарезан на улице каким-то мерзавцем-грабителем. Тут бы и истории конец, да всё обернулось иначе, неожиданно он переродился слизью в фэнтезийном мире. Но что может сделать, пускай и разумная, но слизь? <br />Спин-оффы: <a href='?id=11'>Все Спин-офф-ы манги 'О моём перерождении в слизь'</a>",
		"yearOfRelease": 2015,
		"status": "Онгоинг",
		"genres": "Боевик Боевые искусства Вампиры Гендерная интрига Драма Комедия Приключения Сёнэн Фэнтези Исекай Демоны Магия Реинкарнация Демоны Зверолюди Магия Средневековье Призраки / ДухиНиндзя Офисные Работники Лоли Монстродевушки Монстры Путешествие во времени Боги Эльфы Алхимия Ангелы Бои на мечах Борьба за власть Владыка демонов Война Волшебные существа Воспоминания из другого мира Гильдии ГГ мужчина Гоблины Драконы Дружба Ранги силы Животные компаньоны Игровые элементы Империи Легендарное оружие Магическая академия Навыки / способности Наёмники Насилие / жестокость Нежить Огнестрельное оружие Подземелья Разумные расы Рыцари Скрытие личности Учитель / ученик Холодное оружие Волшебники / маги ГГ имба Умный ГГ Рабы",
		"type": "Манга",
		"imgLink": "https://sun9-59.vkuserphoto.ru/impg/boBHamIXBNXkE3b0mtFLUXiPcPUFOnehWDSOPg/b8JXB0MJKgg.jpg?size=375x534&quality=95&sign=b4838bc15bb79d17aec281a501f40f2c&type=album"
	},
	{
		"id": 4,
		"name": "Клинок, рассекающий демонов",
		"link": "https://vk.ru/wall-226635104_5",
		"tgLink": "https://t.me/manga_free_pdf/248",
		"description": "Начало XX века, эпоха Тайсё. На семью Тандзиро, доброго торговца углём, нападает демон. Выжить удаётся только Нэдзуко, младшей сестре Тандзиро, но она и сама становится демоном. Чтобы вернуть сестре человеческий облик и отомстить убийце, Тандзиро отправляется в путь! Приключение, полное брызг крови и блеска клинков, начинается!",
		"yearOfRelease": 2016,
		"status": "Завершён",
		"genres": "Боевик Боевые искусства Героическое фэнтези Драма Приключения Сверхъестественное Сёнэн Трагедия Фэнтези Демоны Самураи Выживание Бои на мечах Брат и сестра ГГ мужчина Месть Холодное оружие Япония",
		"type": "Манга",
		"imgLink": "https://sun9-1.vkuserphoto.ru/impg/kDh21JzAsFpJvtm0NqUzeW3_mPw-lzbOpBa4AQ/8qloSR1JrLs.jpg?size=375x589&quality=95&sign=237a54017e4030b62df4c07a38dff374&type=album"
	},
	{
		"id": 3,
		"name": "Эта фарфоровая кукла влюбилась",
		"link": "https://vk.ru/wall-226635104_4",
		"tgLink": "https://t.me/manga_free_pdf/231",
		"description": "Вакана с детских лет мечтал о том, что, став взрослым, освоит непростое ремесло кукольника, чтобы создавать фарфоровых кукол невиданной красоты. Парень был настроен решительно достигнуть желаемого, и только об этом и думал всё свободное время. Впрочем, мечта вполне могла осуществиться, ведь дедушка парня был кукольником и уж ценные знания были доступны Вакане, но он никак не мог научиться создавать головы кукол. При этом имелся у него повод для гордости, ведь он отлично справлялся с пошивом миниатюрной одежды. А на этой почве ему удается сблизиться с одноклассницей Марин Китагавой. В силу своей застенчивости парень даже не ожидал, что ему это удастся, ведь девушка была очень красива, а потому популярна и с легкостью могла обзавестись бойфрендом. В общем-то, Вакана мог порадоваться за себя, вот только придётся узнавать много нового о своей подруге. Оказалось, что девушка увлекалась эроге-игрой и косплеями любимых персонажей. А когда она узнает, что парень ловко управляется со швейной машинкой, смекает, что ей такой друг точно сгодится, ведь при её хобби требуются новые наряды. Парню придется узнать, чем ещё кроме этого обусловлен интерес девушки к его скромной персоне.",
		"yearOfRelease": 2018,
		"status": "Онгоинг",
		"genres": "Комедия Повседневность Романтика Сёнэн Школа Этти Гяру ГГ женщина ГГ мужчина Япония",
		"type": "Манга",
		"imgLink": "https://sun9-25.vkuserphoto.ru/impg/-92vOxU48vL4iaYfjyj4zxgF54_wz-AEPGOLKg/-Yz3ysfLk30.jpg?size=375x538&quality=95&sign=7213c6a30e56d30b0f217657626310d5&type=album"
	},
	{
		"id": 2,
		"name": "Поднятие уровня в одиночку",
		"link": "https://vk.ru/wall-226635104_3",
		"tgLink": "https://t.me/manga_free_pdf/16",
		"description": "10 лет назад раскрылись врата в другой мир, где людям дозволено убивать монстров. Так появились охотники, преследующие и уничтожающие тварей. Но не каждому из них суждено повысить свой уровень и стать сильнее. Сон Джин Ву был охотником низшего E-ранга, у которого не было ни единого шанса продвинуться по ранговой лестнице, пока однажды он случайно не очутился в подземелье D-ранга. Чуть не погибнув от рук сильнейших чудовищ, Джин Ву открывает секрет повышения уровня, известный только ему одному. Теперь даже самый слабый может стать сильнейшим.",
		"yearOfRelease": 2018,
		"status": "Завершён",
		"genres": "Боевик Приключения Сёнэн Фэнтези Военное Демоны Магия Призраки / Духи Монстры Выживание Эльфы Армия Артефакты Бои на мечах Брат и сестра Война Волшебные существа Гильдии ГГ мужчина Драконы Ранги силы Жестокий мир Животные компаньоны Игровые элементы Квесты Легендарное оружие Навыки / способности Насилие / жестокость Нежить Подземелья Разумные расы Система Скрытие личности Спасение мира Холодное оружие Волшебники / маги ГГ имба Умный ГГ",
		"type": "Манхва",
		"imgLink": "https://sun9-79.vkuserphoto.ru/impg/wIG3Y9AL6zAstLa07FgBkGZoLe6ZA5o2vbRtwg/HZYk97Gu1Co.jpg?size=375x506&quality=95&sign=037cc3d848a8538f1d556eb158b3cd68&type=album"
	},
	{
		"id": 1,
		"name": "Хоримия",
		"link": "https://vk.ru/wall-226635104_2",
		"tgLink": "https://t.me/manga_free_pdf/229",
		"description": "Хори пытается казаться обычной старшеклассницей, тогда как на самом деле уделяет все свое время уходу за домом. Из-за постоянного отсутствия родителей-трудоголиков, девушке приходится заменять младшему брату семью, заниматься уборкой, стиркой и прочими домашними делами. Однажды она встречает человека, который, так же как и она, старается не открывать свою настоящую сторону личности в школе: Миямура — молчаливый парень в очках. Теперь им двоим есть с кем поделиться и раскрыть настоящих себя, не боясь, что об этом узнают в школе.",
		"yearOfRelease": 2011,
		"status": "Завершён",
		"genres": "Комедия Повседневность Романтика Сёнэн Школа Брат и сестра ГГ женщина ГГ мужчина Дружба Япония",
		"type": "Манга",
		"imgLink": "https://sun9-29.vkuserphoto.ru/impg/HoOdxBtvbprlJUOtcUt2omUok3xd8Gko7PEdpg/1ZFq7sEBxvg.jpg?size=375x535&quality=95&sign=4c5898490dc44d45c325073442f10808&type=album"
	}
]
